{"title": "\r\n                        深藏玄機？川普抵英當天　女王戴歐巴馬胸針 \r\n                        ", "link": "https://tw.news.appledaily.com/international/realtime/20180719/1394560/", "body": "美國總統川普與第一夫人瑪蓮妮亞上周四造訪英國。數家媒體報導，英國女王伊莉沙白二世在兩人踏上英國國土那天，選擇戴上了美國前總統歐巴馬夫婦，在2011年到英國進行國事訪問時送給她的胸針，被指似乎是在低調「表態」。美國《國會山報》報導指出，這枚造型復古的胸針，以五瓣花為造型，由14K黃金打造，又被稱為「美國國事訪問胸針」。川普夫婦訪英，引發倫敦多場示威，有意見認為英女王選擇戴上這枚胸針，「似乎別有用心」。歐巴馬在任職美國總統期間，曾多次到訪英國，與威廉及哈利王子皆有好交情。有媒體引述消息，指查爾斯王子和威廉王子均不願與川普會面，只有英女王「孤身」接待他與瑪蓮妮亞。（北美中心／綜合外電報導）多家報導指出，川普抵達英國當天，女王胸前戴著歐巴馬夫婦贈送的胸針。翻攝推特", "postdate": "2018-07-19"}
{"title": "\r\n                        ​雙普閉門會議談什麼？美議員要求口譯作證 \r\n                        ", "link": "https://tw.news.appledaily.com/international/realtime/20180719/1394271/", "body": "美國總統川普與俄羅斯總統普丁周一在芬蘭赫爾辛基舉行峰會，各界對兩人的單獨閉門會談內容感到越來越擔憂。因此，民主黨議員周三敦促國會傳喚川普的口譯作證。 川普和普丁進行了兩個小時的閉門談判，除了兩位總統的口譯之外，沒有其他官員在場。民主黨人認為，川普的口譯葛羅絲（Marina Gross）以及她在會議期間所作的筆記可以提供重要訊息。 參院外交委員會成員、民主黨籍參議員梅南德茲（Robert Menendez）接受MSNBC採訪時說：「我們想請口譯到委員會，我們想看她做的筆記。我們將付出巨大的努力，試圖釐清到底發生了什麼事。」眾議員甘迺迪（Joe Kennedy）、帕斯奎爾（Bill Pascrell）也要求葛羅絲到眾議院作證。 參院外交委員會主席、共和黨籍參議員寇克（Bob Corker）雖說會考慮提案，但還是潑了冷水，「他們不是政策人員，某些情況下，他們只是簽了約的夥伴。如果你開始做這種事，將來這種場合是否還會允許作筆記？」 白宮很可能會封殺此一要求，並援引行政特權，主張不曾有總統被要求揭露私人談話，也不應強迫總統的幕僚如口譯這麼做。 白宮發言人珊德絲（Sarah Sanders）被問到「雙普」閉門會談時是否有錄音，她說：「我不知道」。國務院發言人諾爾特（Heather Nauert）則表示，她找不到任何強迫總統口譯作證的先例，而且「目前還沒有正式的要求」要葛羅絲赴國會作證。（盧宥竹／綜合外電報導）想知道更多，一定要看……挺普丁被控賣國賊　川普：我有讓他不開心川普稱俄願助北韓去核　與普丁互動「惹人妒忌」川普口譯葛羅絲。法新社", "postdate": "2018-07-19"}
{"title": "\r\n                        衝川普而來 歐巴馬批強人政治 \r\n                        ", "link": "http://www.appledaily.com.tw/appledaily/article/international/20180719/38073479/", "body": "昨為南非黑人民權領袖曼德拉百歲冥誕，美國前總統歐巴馬前天在約翰尼斯堡參加紀念活動，警告世界處於「奇怪又飄忽的時代」，批判「強人政治」當道，民主受到威脅，雖未指名道姓，但顯然批判現任美國總統川普的立場。川普在美俄峰會表現被指「叛國」的隔天，歐巴馬出席紀念曼德拉活動並致辭，是他卸任以來最高調的演說。他慷慨激昂的呼籲世人尊重民主和人權等曼德拉所堅持但如今面臨威脅的價值，獲得聽眾起立鼓掌。歐巴馬批評強人政治，「強人政治突然崛起，雖仍有以假民主包裝的選舉，但當權者卻試圖破壞每項賦予民主意義的制度。」他又指許多落後國家想效法中國，以威權與重商資本主義治國，不再仰慕容易生亂的民主制度，「當經濟變好時，誰還需要言論自由？」川普政府曾創「另類事實」一詞掩飾造假，但歐巴馬則批評當今政治人物善於「吹牛」，被逮到也不覺羞愧。他說：「有些政治領袖被逮到說謊後，往往變本加厲，以謊言掩飾謊言，可說恬不知恥。」他又指保護邊界不能成為以種族和宗教篩選移民的藉口。他表示無法與不相信全球暖化的人找到共通點。雖未點名，言論明顯衝著川普而來。諾貝爾和平獎得主曼德拉於2013年辭世，他長期對抗白人施的種族隔離制度，曾入獄27年，獲釋後致力傳播和平與和解的訊息。國際中心 \n\n\n\n\n", "postdate": "2018-07-19"}
{"title": "\r\n                        遭川普開除FBI前局長　表態力挺民主黨 \r\n                        ", "link": "https://tw.news.appledaily.com/international/realtime/20180719/1394357/", "body": "FBI前局長康梅 （James Comey）公開表態支持民主黨，他痛批由共和黨主導的美國國會，已經無法實踐美國開國元勳的立國精神，呼籲選民在期中選舉票投民主黨。康梅在推特表示：「所有相信美國價值的人，都應該在今年秋天（指期中選舉）投給民主黨。對各項政策的有不同看法不是重點，歷史在緊盯著我們。」康梅引述美國憲法之父麥迪遜（James Madison）的名言：「野心必須以相互對立的野心制衡」，鼓勵美國民眾年底投給民主黨，制衡主導執政和國會多數的共和黨。與此同時，白宮面臨川普「口誤」的巨大輿論壓力。川普日前在美俄峰會為普丁「擋箭」，說自己沒有理由相信俄國干預2016年美國總統大選，遭到全美輿論一致砲轟，急忙改稱「口誤」。川普在2017年5月開除時任FBI局長的康梅，引發軒然大波。外界質疑，川普是否不讓康梅調查「通俄門」，才將他開除。美國司法部隨後指派前局長穆勒（Robert S. Mueller），擔任「通俄門」特別檢察官。（林孝儒／綜合外電報導）康梅表態挺民主黨。翻攝推特", "postdate": "2018-07-19"}
{"title": "\r\n                        【聽新聞】今日焦點20180719                        \r\n \r\n                        ", "link": "http://www.appledaily.com.tw/appledaily/article/headline/20180719/38069043/", "body": "《蘋果》推出【聽新聞】，只要一掃QR code，就能「聽」到今日焦點，「說得比看的更好聽」，絕不錯過重要新聞。  ◎焦點 \r•義美公主賣保時捷\r•京華城380億求售\r•攬才碰壁削競爭力\r◎突發\r•超跑富少有意冥婚\r•同地超速收44張單\r•山寨艾菲爾被罵翻\r◎娛樂\r•胡睿兒撿屍後當爸\r•楊丞琳高雄首開唱\r•大久保麻梨子蜜月\r◎國際\r•海航董座墜死疑雲\r•川普為挺普丁認錯\r•泰奇蹟13人慶出院\n\n\n\n\n", "postdate": "2018-07-19"}
{"title": "\r\n                        挺普丁被控賣國賊　川普：我有讓他不開心 \r\n                        ", "link": "https://tw.news.appledaily.com/international/realtime/20180719/1394274/", "body": "美國總統川普因為一時「口誤」稱不認為俄羅斯曾干預2016美國大選，而遭國內輿論撻伐，甚至指控他是「賣國賊」。川普顯然是覺得苗頭不對，趕緊澄清說他絕對有當面質疑普丁有關干預大選一事，還強調自己是歷年來對俄羅斯最強悍的美國總統，讓普丁很不開心。 川普昨日接受哥倫比亞廣播公司（CBS）專訪時表示，他在和普丁會面時，當面質疑俄國干預美選一事：「我告訴他，我們不能接受這件事，就是這麼一回事。」當被問及是否認為普丁該就此負責時，川普說：「當然，因為普丁是國家的負責人。」川普一再強調，他以最強悍的姿態向普丁表示無法容忍此事，還說他對俄國採取的制裁行動讓普丁很不開心：「我認為普丁比任何人都了解狀況，他知道的，而且他很不開心。他不應該開心的，因為以前從來沒有總統像我一樣，對俄國如此強悍。」由於先前在「普普會」公開記者會上，川普稱不認為俄羅斯有理由干預美國大選，讓他慘遭輿論撻伐。川普再度強調自己是口誤，他絕對相信美國情報單位的報告，即俄國確實干預2016大選：「我以前說過好多次，我認為（報告）是真的。」 但當被問及是否仍認為俄國正繼續攻擊美國時，川普則回說：「不。」顯然這個答案再度和美國情報單位唱反調，因為美國國家安全情報總監柯茨（Dan Coats）周一時才向外表示，俄國正持續企圖破壞美國民主體制。 白宮發言人趕緊為主子澄清，稱川普當時說的「不」，是向記者表示「不接受繼續提問」，而不是不相信俄國還在攻擊美國。（桂家齊／綜合外電報導） 跟上國際脈動，快來蘋果國際按讚  想知道更多，一定要看……普丁有多可怕？　看看美第一夫人的臉就知道竟為普丁擋箭　川普提前下台賠率急升否認俄仍針對美國　川普自稱對俄最強硬", "postdate": "2018-07-19"}
{"title": "\r\n                        拜登重出江湖選美國總統？ 明年一月揭曉 \r\n                        ", "link": "https://tw.news.appledaily.com/international/realtime/20180719/1394474/", "body": "美國前總統歐巴馬的「兄弟」、前副總統拜登（Joe Biden）周二表示，最晚將在明年一月決定是否參選總統，挑戰現任總統川普。拜登周二出席哥倫比亞波哥大（Bogata）舉行的一場論壇時，暢談政治、川普和他2020年參選總統的可能性。他表示，知道要在明年一月前「打定主意」決定是否出選，又指儘管民調指向他可以擊敗川普，但這（民調）結果毫無意義。他說，11月美國期中選舉結束後，會評估自己的勝算，以及是否有足夠財源支持。上個月的一項民調顯示，2020年總統選舉民主黨潛在候選人當中，拜登的支持度高過前國務卿希拉蕊、參議員桑德斯（Bernie Sanders）及參議員伊莉莎白華倫（Elizabeth Warren），獲得32%民主黨員支持。在論壇上，拜登也抨擊川普在美俄聯合記者會上，出言維護俄羅斯總統普丁、相信俄國沒干預美國2016年大選等「擋箭」行為。他認為，此舉嚴重影響美國的國際聲譽，「從沒見過一個美國總統，在國際論壇上這樣貶損美國」，他也稱許共和黨議員敢於出聲反駁川普。（北美中心／綜合外電報導）", "postdate": "2018-07-19"}
{"title": "\r\n                        星宇才搶完頭香～中國買家在航空展低調行事　避貿易戰風頭 \r\n                        ", "link": "https://tw.finance.appledaily.com/realtime/20180719/1394440/", "body": "英國法茵堡國際航空展（Farnborough International Airshow）本周一開幕，往年這必然會成為民航機雙雄空中巴士（AIRBUS）和波音（BOEING）相互爭鋒的場合，每當爭取到高額訂單，高階主管絕不會吝於在簽約時擺出排場大肆宣揚，但今年情況卻不一樣。 伴隨美中貿易戰升溫，這場2年1度的航空產業盛會，似乎染上了某種不可言說的氣氛。美國財經媒體彭博報導，展期開幕3天來，空巴已隱藏以目錄價格計約244億美元（約7462.01億元台幣）訂單背後的客戶身分；波音周三拿下約110億美元（約3364.02億元台幣）訂單時，也採取了未公開客戶身分的低調做法。 空巴商務長舒茲（Eric Schulz）將原因指向美國總統川普（Donald Trump），因川普向中國發動貿易戰，讓和兩國有業務往來的跨國企業深恐一不小心變成兩強相爭下的砲灰。 川普在對外言詞上一向強勢，尤愛透過推特（twitter）放話。舒茲在1場投資人簡報會上無奈表示：「如今這世界如何運轉，端視我們每天早上從大西洋彼岸收到的推文而定。你們應該能明白，這給航空業者帶來很大壓力，也給各地政府帶來很大壓力。」 舒茲透露，在這種情況下，一些客戶要求空巴「別火上澆油」，盼望能低調行事，特別是亞洲客戶。另有消息人士告訴彭博，這些隱藏身分下訂單的客戶中，有部分來自中國。 分析師認為，波音和空巴為公開客戶身分的訂單中，大部分應屬來自中國的航空業者或飛機租賃業者。直到採購案獲中國政府批准前，這類買家通常不會公開訂單資訊。 舒茲說：「我當然希望公開客戶身分，但說到底，錢都會進到銀行帳戶。所以公開或不公開，沒有多大差別。結果就是我們接到了訂單。」 根據Vertical Research Partners分析師Rob Stallard統計，截至周三為止，在法茵堡航空展頭3天內，波音和空巴合計拿到了780架飛機訂單，其中波音佔401架，空巴為379架。 這樣看來，台灣星宇航空董事長張國煒在周一法茵堡航空展開幕首日，就大手筆與空巴簽訂17架A350XWB中長程廣體客機購機意向書（MOU），媒體估計價值超過1800億元台幣，可謂搶進了風頭。（劉利貞／綜合外電報導）相關新聞：張國煒1800億購機 星宇布局 17架空巴A350組機隊", "postdate": "2018-07-19"}
{"title": "\r\n                        川普稱俄願助北韓去核　與普丁互動「惹人妒忌」 \r\n                        ", "link": "https://tw.news.appledaily.com/international/realtime/20180719/1394258/", "body": "美國總統川普周三在推特表示，俄羅斯將在美國與北韓的去核武協議中貢獻一份心力，協助北韓移除核子武器。 「俄羅斯已經同意幫助目前與我們關係非常好的北韓。」川普在推特稱，「不用急，對北韓的制裁還在！令人興奮的遠大前程在終點等著北韓！」 上星期，川普和俄羅斯總統普丁在赫爾辛基進行會談。由於普丁正常發揮，座機晚到，川普不得不枯等一小時；但寬容的川普沒有計較，他在推特寫道，對於「普普會」感到相當自豪，認為時間會證明，美俄維持良好關係將是一項成功之舉；他還表示，很多人因他和普丁互動良好而眼紅，巴不得他和普丁上演搏擊賽。 川普上月與北韓領導人金正恩於新加坡會面，討論核武問題；本次與普丁亦商討打擊核武之事，但沒有公布細節。俄羅斯新聞社（RIA）則報導，俄羅斯與北韓的領袖峰會正在安排中。（林宜萱／綜合外電報導）想知道更多，一定要看……​雙普閉門會議談什麼？美議員要求口譯作證挺普丁被控賣國賊　川普：我有讓他不開心竟為普丁擋箭　川普提前下台賠率急升否認俄仍針對美國　川普自稱對俄最強硬看了這則新聞的人，也看了……【認錯片】挺普丁慘遭砲轟　川普罕見認錯：我說錯話", "postdate": "2018-07-19"}
{"title": "\r\n                        雙普會護航俄 挨轟叛國 川普改口「說錯了」                        \r\n \r\n                        ", "link": "http://www.appledaily.com.tw/appledaily/article/international/20180719/38073474/", "body": "【陳怡妏╱綜合外電報導】美國總統川普周一在芬蘭和俄羅斯總統普丁舉行高峰會，公然和美國情報機構唱反調，說他沒有理由相信俄國干預2016年美國總統大選，挨轟叛國。川普前天在白宮改口稱他「說錯了」，「我原本要說我看不出來有任何理由不是俄國做的」，但在野黨批他只想逃避責任，晚了24小時才道歉，場合也不對，「不是跟普丁更正，說美國的情報機構是對的，根本沒用。」\n\n川普前天改口，稱相信情報單位認定俄國干預美國大選。路透\n白宮會議室突關燈川普說他聽到各界批評，決定重看記者會影片和逐字稿，「我發現有必要澄清，我以為我講得很清楚，不夠清楚的話，我在這裡重申。我原本要說，我看不出來有任何理由『不是』俄國做的。」\r川普強調：「我接受美國情報單位的結論（俄國干預美國大選），我對他們有十足的信心且完全支持。」此時白宮內閣會議室燈光突然全暗，川普開玩笑說：「糟糕，他們把燈關了，一定是情報單位幹的。」\r", "postdate": "2018-07-19"}
{"title": "\r\n                        南韓外長：不排除兩韓與美國9月舉行三方會談 \r\n                        ", "link": "https://tw.news.appledaily.com/international/realtime/20180719/1394477/", "body": "南韓外長康京和表示，南北韓與美國不排除在9月聯合國大會期間，舉行三方會談。正在英國訪問的康京和指，南北韓領袖在《板門店宣言》中，表明兩韓爭取年內宣布結束戰爭狀態，韓方將積極透過外交努力去實現，但具體時間未定。而對於美國總統川普（Donald Trump）提及北韓無核化進程沒有時間和速度限制一事，康京和強調，無核化進程需要從長計議，完全實現無核化是南韓與美國堅定不移的共同目標，也是國際社會的目標；無論需時多久，都要實現此目標。（國際中心／綜合外電報導） 跟上國際脈動，快來蘋果國際臉書按讚。", "postdate": "2018-07-19"}
{"title": "\r\n                        M型化社會元凶　學者：全球化、稅制不公導致 \r\n                        ", "link": "https://tw.finance.appledaily.com/realtime/20180718/1394002/", "body": "台灣貧富不均問題嚴重，豪華車如保時捷滿街跑，卻也有不少人連三餐溫飽都是問題，學者分析，全球化、產業空洞化是元兇，而稅制不公導致財富難以公平有效分配，政府應更有所作為，來舒緩日益惡化的貧富差距問題。政大金融系兼任教授殷乃平表示，受到全球化的衝擊，全球都有所得分配不均的問題，但台灣、日本是較為嚴重的國家。他解釋，全球化的結果導致很多國家產業外移，由海外的勞工幫老闆賺錢，接連導致本國的中產、藍領階級失業率增加，但因母公司還是留在本國，公司賺錢讓投資人、大股東都受惠，形成具有資產的人愈來愈富有，但領人薪水的「打工仔」財富愈來愈平庸的狀況。殷乃平分析，台灣、日本第一次產業大量外移在1990年代，當時兩國的貨幣都升值，工資上漲，導致產業外移，台灣相對較好是因為科學園區還在，致力於產業升級，才順利度過了第一次衝擊。殷乃平說，等到進入21世紀後，當時台灣有些人要求對高科技課稅ㄝ導致第二波產業外移，高科技產業成群結隊赴往對岸，「就出現了日本人說的『產業空洞化』。」導致領薪階級要收入成長愈發困難，這問題到現在都還沒解決。全球化、產業空洞化發生在前，導致台灣的所得分配不均，富者愈富、窮者愈窮，「稅制不公」也導致此困境無法改善。中國科技大學商學院院長曾巨威指出，當貧富不均時，政府主要可藉由2大手段介入改善，分別為租稅手段及救濟手段。「但過去20年來，租稅的角色只著力了十分之一，救濟佔了十分之久。」曾巨威表示，這表示政府較喜好透過「花錢」來試圖解決問題，而不是向富人課稅來解決。舉例來說，政府之前將遺贈稅率由50％大幅調降到10％，雖然現在回到20％，但整體來說仍是減稅。另一個實例是之前引起社會熱議的證所稅，曾巨威說，原本是希望要以綜合所得課稅，後來硬改到用分離課稅，兩者稅率差了10多個百分點，「誰會有股利所得？有錢人最多！」就是政府在租稅手段上，傾向照顧富人的實證。但台經院景氣預測中心主任孫明德認為，如果要靠稅制公平來改善貧富差距，「實務上很難達到目的」，因為現在資本全球化、產業全球化，一旦對富人加稅，「富人就跑到其他國家去」，還是沒辦法透過租稅手段來改善貧富差距。孫明德說，過去10年各國政府透過貨幣政策，大量撒錢來拯救經濟蕭條，卻也造成懂得透過炒股、炒房來賺取財富的富人愈來愈有錢，是不得不承受的後果，但這問題連美國川普都無法解決，川普也知道降稅會激化貧富差距問題，但也沒有其他辦法可實施。（王立德／台北報導）政大金融系兼任教授殷乃平(右)表示，全球化及稅制不公，是M型化社會的元凶。資料照片", "postdate": "2018-07-18"}
{"title": "\r\n                        【色誘片】艷諜查普曼2.0　美控俄女用性關係滲透、取得情報                        \r\n \r\n                        ", "link": "https://tw.news.appledaily.com/international/realtime/20180719/1394282/", "body": "（新增配音影片）美國司法部本周起訴一名29歲俄羅斯女子，指控她是俄國特工、企圖干涉美國大選。最新曝光的起訴書內容指出，該女子曾利用性關係來滲透重要機構和取得情報。俄國官員甚至形容她的鋒頭強過先前紅遍全球的俄國艷諜查普曼。 用學生簽證前來美國的布提娜周三在庭上被檢方指控和俄國情報單位密切接觸，美國司法部蒐證指出她刻意和一名美國黨工發展情侶關係，並以身體交換在特殊利益機構的工作職位。起訴書中並未透漏涉案黨工和特殊利益機構的身分細節，但強調布提娜透過這些滲透工作獲得情資，再將這些情報提供給一名資深俄國官員。 檢方同時公布一張布提娜和俄國情報官員共餐照片，及在她住處發現的字條，上面指出布提娜可望獲得俄國情報機構FSB的工作職位。檢方表示，聯邦調查局（FBI）幹員蒐證時發現，負責和布提娜接洽的俄國官員甚至將她和2010年在美國落網的俄國艷諜查普曼（Anna Chapman）相比。 該名官員透過簡訊向布提娜說：「你的粉絲有向你要簽名嗎？你的鋒頭完全蓋過安娜查普曼。她拿玩具槍拍照，而你是拿真槍拍照。」布提娜還在美國大選投票日一個月前透過推特（Twitter）向該名俄國官員表示，她知道「一切都得很低調小心」。在川普就職日當天，布提娜在華府自拍並將照片傳給對方，該俄國官員回說：「你這個女生超大膽！我能說什麼呢！」布提娜回傳：「我有好老師啊！」 法官表示，由於布提娜被逮捕時正準備打包離開美國，認為她有逃亡之虞而判她在受審前必須遭羈押。（桂家齊／綜合外電報導）發稿時間：08:07更新時間：13:02 跟上國際脈動，快來蘋果國際按讚  想知道更多，一定要看……​雙普閉門會議談什麼？美議員要求口譯作證挺普丁被控賣國賊　川普：我有讓他不開心竟為普丁擋箭　川普提前下台賠率急升左為布提娜（翻攝臉書），右為查普曼（資料照片）翻攝臉書翻攝臉書翻攝臉書俄國艷諜查普曼色誘美國官員於2010年遭逮捕，之後美方與俄國達成換囚協議，查普曼落網後1個月返回俄國，從此改走演藝路線。資料照片", "postdate": "2018-07-19"}
{"title": "\r\n                        【紐約直擊】櫥窗當舞台　前芭蕾舞蹈員變身異裝皇后                        \r\n \r\n                        ", "link": "https://tw.news.appledaily.com/international/realtime/20180719/1394234/", "body": "經過紐約曼哈頓蘇荷區，你會發現一個身披美國國旗、撐著舞杖的人，偷偷地潛入櫥窗裡跳舞。他是異裝皇后Joel Hodgin，半生奉獻給芭蕾舞，卻因邁向中年而難逃退役，兩年前開始由劇院轉戰商場櫥窗。隔著玻璃窗，站上只有6塊地磚大的舞台，他比任何時候更接近觀眾，「我希望改變美國人，讓他們學懂接納不同類型的人。」 位於蘇荷區的Broadway Market Co.，是Hodgin上班地點。平日早上11時，他穿好自製舞衣，跳上自製舞台，開始每場15分鐘的表演。從中午到黃昏，他獨自上演8小時表演，同台的假人模特兒是最忠實觀眾。 44歲的Hodgin原是職業芭蕾舞蹈員，在劇院大舞台演出。兩年前，他遇上舞者退役的宿命，完成最後一只《胡桃鉗》後，開始尋覓其他正職，「來這裡跳舞以前，我是派傳單的，所以我認識這商場老闆接近10年了。」除了派傳單，他也教書、排舞、當形象設計，卻獨欠最愛的舞台。 2016年冬天，他忽發奇想地跟商場老闆說起「櫥窗舞」，「這裡有窗戶和舞台，就嘗試一下吧！」他的官方職銜是主持人，每天除了在商場拿起麥克風，炒熱現場氣氛，大部分時間他走到櫥窗內跳舞。他笑說，「我以前是跳芭蕾舞的，感覺像把演出延續到這裡，我真的很幸運。」 在櫥窗裡載歌載舞，靈感源於80年代美國流行音樂節目《Solid Gold》，「有一集講述舞女們站到一個非常小的盒子上，佇立不動，」但Hodgin堅持要有動作，參考酒吧艷女舞步，身體扭動非常多。他說，「櫥窗舞」曾經是一個流行玩意，「80年代盛行一時，到90年代就消失；現在這裡變得愈來愈商業化，蘇荷區只剩下空置商舖。 正式上班之際，遇上川普當選美國總統，作為民主黨大本營的紐約市鼓譟不安。Hodgin化上濃妝，興致勃勃地爬上私人舞台，卻換來唾罵，「當時社會充滿憤怒，不少路人向我舉中指。我只有無視他們，繼續表演。」他坦言，現在社會政治氣氛沒那麼熾熱，群眾都冷靜下來，「面對這些事，唯一的解決方法是保持自信。」 從劇院切換到小舞台，Hodgin言談間沒有唏噓，更故意對著鏡頭搔首弄姿，「我想成為一名非常規性別（gender nonconformity）藝術家。」透過在櫥窗裡跟觀眾互動，他希望美國人學習接納不同類型的人，「如果舉中指、叫全名等已是最差的事，我想我可以承受到。」目前，他每6至8個星期就會轉換角色，除了美國獨立日、萬聖節、耶誕節等大型節日，他也會從名人取材，「蘇荷區有很多創作靈感，例如安迪沃荷（Andy Warhol）和瑪丹娜（Madonna）曾在這裡流連。」從古典舞蹈退役，Hodgin選擇由衷地釋放自我，變身異裝皇后Crystal Comedowns（Hodgin藝名），「我想以非傳統的方式，為社會帶來歡樂。」（沈靖／紐約報導）Hodgin的私人舞台只有約六塊地磚大，觀眾是櫥窗外的行人。沈靖攝他把80年代紐約盛行的「櫥窗舞」重現城市，卻慨嘆蘇荷區如今只剩下空置商舖，街頭藝術今非昔比。沈靖攝小舞台上的數個假人模型兒，是他的最佳觀眾。沈靖攝Hodgin的官方職銜是商場主持人，拿起麥克風炒熱現場氣氛，也是他的職責所在。沈靖攝每月Hodgin會換上不同時裝，迎合紐約市節日。受訪者提供圖片每月Hodgin會換上不同時裝，迎合紐約市節日。受訪者提供圖片", "postdate": "2018-07-19"}
{"title": "\r\n                        陸股降溫　台股亞股基金升溫  \r\n                        ", "link": "https://tw.finance.appledaily.com/realtime/20180719/1393988/", "body": "投信投顧公會最新資料顯示，全體投信6月定期定額扣款筆數66.58萬筆，比上個月略減少了1210筆，就個別基金來看，扣款筆數較上月減少最多的前五名都是中國A股相關的基金，而逆勢新增加扣款筆數最多的前10名基金裡，最夯的是台股基金占了半數，其次是有明確主題訴求的東協高股息基金，以及科技股票型基金。6月定期定額扣款較上月新增加筆數超過千筆的基金有4檔，依序：台股科技股票型的復華數位經濟基金、台股中小股票型的復華中小精選基金、亞洲股票型的統一大東協高股息基金、全球一般股票型的復華全球物聯網科技基金。展望未來行情，統一大東協高股息基金經理人張浩宸表示，目前投資市場是空窗期，幾個重要的世界政經議題均有和緩現象，即使美國總統川普宣布將再對中國2千億美元進口產品課徵10%關稅，清單公布後，仍有2個月的公開意見徵求期，並將於8月20日至8月23日舉行聽證會，關稅可能會在8月30日公眾諮詢結束後生效，不會立即產生貿易大戰的影響。張浩宸指出，美中貿易戰在美國11月期中選舉前仍會干擾市場，但觀察投資市場的反應，已漸漸對此議題有鈍化現象，股市的反應時間短且迅速，就中長期投資角度而言，仍應以產業大趨勢及個股基本面為選股的主要依據，接下來關注焦點宜落在企業上半年財報及下半年的獲利展望，汰弱留強，建議投資人以定期定額分批布局的方式參與。（陳俐妏／台北報導）", "postdate": "2018-07-19"}
{"title": "\r\n                        自家議員看不下去　威脅立法阻止川普魯莽貿易戰 \r\n                        ", "link": "https://tw.news.appledaily.com/international/realtime/20180719/1394383/", "body": "貿易戰不斷升溫，美國國會議員對總統川普的關稅策略感到不耐煩，有共和黨重量級議員揚言會透過立法限制川普針對貿易的行動，獲多位議員支持。負責貿易政策的參議院財務委員會共和黨主席海契（Orrin Hatch）一直批評關稅措施，他昨天威脅稱：「如果華府繼續依賴這些具誤導性又魯莽的關稅措施，我將推動訂立貿易法例，以限制總統在貿易範疇的權力。」海契原本是川普的支持者，也是參議院內在任時間最長的共和黨人，他威脅採取行動後獲其他共和黨人響應，他們指川普的關稅威脅南部數以萬計工人的生計，最快下周就會提出法案，中止商務部就汽車進口是否構成國家安全威脅的調查。田納西州參議員亞歷山大（Lamar Alexander）也促請川普放棄關稅，「這些關稅會令我們失去工作，這些關稅將降低我們的家庭收入。」來自其他農業州份的參議員就表示，中國及歐洲的報復措施已經令農產品出口市場大為萎縮。蒙大拿州民主黨藉參議員特斯特（Jon Tester）表示：「我們的農夫及農場在這場貿易戰中被當成棋子……這場貿易戰正縮減我們的出口外國市場，而這些市場是花了幾代人努力發展的。」眾議院方面，一個貿易小組委員會周三展開國會聽證會，關注貿易戰對美國農業及商業的影響。華盛頓州果農格貝斯（Cass Gebbers）指，自從中國本月對車厘子、蘋果及梨增加關稅至50%後，客戶都取消訂單，而國內市場由於產品過多導致水果價格下跌；他指如果明年仍然持續關稅，世界各地的競爭對手就會「搶奪這些市場」。（國際中心／綜合外電報導） 跟上國際脈動，快來蘋果國際臉書按讚。", "postdate": "2018-07-19"}
{"title": "\r\n                        普丁有多可怕？　看看美第一夫人的臉就知道                        \r\n \r\n                        ", "link": "https://tw.news.appledaily.com/international/realtime/20180719/1394305/", "body": "美國總統川普和俄羅斯總統普丁本周一舉行高峰會，外界捕捉到美國第一夫人瑪蓮妮亞（Melania Trump）和普丁握手後的「驚恐表情」畫面，引起網友議論紛紛。 畫面中，瑪蓮妮亞與普丁握手時展露笑容，但鬆手後瑪蓮妮亞不但笑容消失，而且看似面露驚慌表情。此畫面在網路上瘋傳，加上川普在事後記者會上因太挺普丁而引起軒然大波，不少網友借題發揮，有人說「瑪蓮妮亞是房內唯一知道普丁可怕的人」、「她看似剛見到鬼一般」、「我相信她嚇得要死」。（國際中心／綜合外電報導） 跟上國際脈動，快來蘋果國際按讚 想知道更多，一定要看……【色誘片】艷諜查普曼2.0　美控俄女用性關係滲透、取得情報​雙普閉門會議談什麼？美議員要求口譯作證挺普丁被控賣國賊　川普：我有讓他不開心翻攝網路", "postdate": "2018-07-19"}
{"title": "\r\n                        美中貿易齟齬未解　白宮經濟顧問批習近平作梗 \r\n                        ", "link": "https://tw.news.appledaily.com/international/realtime/20180719/1394230/", "body": "美國與中國之間的貿易戰沒有降溫跡象，白宮首席經濟顧問庫德洛（Larry Kudlow）直指，中國國家主席習近平出手阻撓美中達成解決重大貿易爭端的協議，同時他也承認自己長久以來都是對中國的批評者（critic），並稱美國總統川普「恰好做對了事情」。他還抨擊中國偷竊美國智慧財產權，以及強逼美國公司進行技術轉移。 庫德洛接受CNBC訪問時表示，他不是關稅政策的「粉絲」，但現在的世界貿易及世貿組織（WTO）體系「破碎」。他接著抨擊中國偷竊美國智慧財產權，稱不認為中國國家主席習近平會落實貿易改革。 庫德洛說：「就我們所知，習主席現在並不想達成協議。我認為習近平在拖延，劉鶴及其他官員想要前進，但是並沒有。我們在等習近平，主導權在他手上。」 他指出，中國可以透過提供更令人滿意的方法馬上終止對美關稅，並採取其他國家都呼籲他們能實施的措施，包括削減進口貨品的關稅和非關稅壁壘；停止竊取智慧財產權；允許完全由外國持有的公司在中國營運。（國際中心／綜合外電報導）", "postdate": "2018-07-19"}
{"title": "\r\n                        否認俄仍針對美國　川普自稱對俄最強硬 \r\n                        ", "link": "https://tw.news.appledaily.com/international/realtime/20180719/1394248/", "body": "美國總統川普周一在芬蘭赫爾辛基與俄羅斯總統普丁舉行峰會，川普沒有趁機譴責俄羅斯干預美國大選，甚至還和普丁一搭一唱，批評美國的「通俄門」調查是災難，破壞美俄關係，離譜言論受到美國國內不分黨派的砲轟。川普周二罕見承認自己失言，也稱相信美國情報機構並接受其認為俄羅斯的確干預美國大選的調查結果。不過他周三又改口說俄羅斯已經不再針對美國，更聲稱「對俄羅斯，沒有其他總統比我更強硬」。 川普周三在白宮面對記者提問俄羅斯是否仍針對美國時，他回答「不」但並未多做解釋。然而美國國家情報總監柯茨（Dan Coats）周一才警告，俄羅斯仍致力於干預美國選舉，並將目標鎖定在11月的期中選舉。 面對各方批評他未在「普普會」上向普丁究責，川普說：「我們做得很好，可能跟其他人曾對俄羅斯做的一樣好。看看我們做了什麼，看看制裁。」川普續指，「我認為普丁總統比其他人更清楚，肯定比媒體更懂。他了解，而且對此感到不滿。他也不該為此感到滿意，因為對俄羅斯，從來沒有其他總統像我一樣強硬。」 白宮發言人珊德斯（Sarah Sanders）在周三的新聞簡報會上再度打臉川普，她說：「我們相信威脅仍然存在，這也是為什麼我們正採取措施避免重蹈覆轍。」（盧宥竹／綜合外電報導）想知道更多，一定要看……普丁有多可怕？　看看美第一夫人的臉就知道川普稱俄願助北韓去核　與普丁互動「惹人妒忌」​雙普閉門會議談什麼？美議員要求口譯作證", "postdate": "2018-07-19"}
{"title": "\r\n                        竟為普丁擋箭　川普提前下台賠率急升 \r\n                        ", "link": "https://tw.news.appledaily.com/international/realtime/20180719/1394255/", "body": "美國總統川普日前在美俄峰會後的聯合記者會上，公然支持俄羅斯總統普丁而被轟叛國，前中情局局長布倫南（John Brennan）甚至說，川普達到被彈劾門檻。而博奕公司開的賭盤，賭川普年底前被彈劾下台的賠率急升。 愛爾蘭博弈公司Paddy Power表示，在周一美俄記者會後，川普被彈劾的賭盤賠率從一賠八，急升至一賠二，而打賭他會在今年內被罷免總統的賠率，從一賠十二，升至一賠二。 川普在周一記者會上，為普丁出面駁斥干預美國大選指控，他甚至倒轉槍頭，指美國「通俄門」的調查損害美俄關係。川普周二改口稱當時「說錯話」，但已無補於事。 雖然許多人呼籲彈劾川普，但眾議院司法委員會成員斯瓦維爾（Eric Swalwell）認為，需要些時間才能成事，「我們應該盡己所能，確保追究他的責任，進行共和黨人一直不願意做的調查。如果要彈劾，原因要是我們發現了確鑿證據，要帶給美國人民看，如此將會獲得民主共和兩黨接受。」（北美中心／綜合外電報導）想知道更多，一定要看……川普稱俄願助北韓去核　與普丁互動「惹人妒忌」挺普丁被控賣國賊　川普：我有讓他不開心竟為普丁擋箭　川普提前下台賠率急升否認俄仍針對美國　川普自稱對俄最強硬看了這則新聞的人，也看了……【認錯片】挺普丁慘遭砲轟　川普罕見認錯：我說錯話擔任俄政府代理人　29歲俄女再遭美國起訴　　【千夫所指】挺普丁「沒干預美選」　全美砲轟川普叛國", "postdate": "2018-07-19"}
