[{"postdate": "2018-03-05", "updatetime": "2018-03-08", "body": "〔即時新聞／綜合報導〕美國總統川普（Donald Trump）日前對鋼鋁祭出關稅，即將引爆全球貿易戰。德國政府今（5）日警告美國，若大西洋的兩端爆發貿易戰，美國與歐洲都將受害，希望美方不要踏上「錯誤的道路」。根據《法新社》報導，川普在上週週末警告歐盟，若敢對美國品牌課稅，美國就會拿歐洲製造的汽車開刀。德國總理梅克爾（Angela Merkel）的發言人塞柏特（Steffen Seibert）在柏林表示，貿易戰對德國、歐盟、美國都沒有好處。塞柏特進一步表示，將自我封閉和「保護主義」（protectionism）將是錯誤的道路。塞柏特說：「這種措施會造成國際貿易與產業的損失，大西洋兩邊的工人與消費者，也會受害。」法國總統馬克宏（Emmanuel Macron）則在上週表示，歐盟必須對此「快速因應」。馬克宏說：「我相信在世界貿易組織（WTO）的架構與平衡下，歐盟的迅速反應相當重要。」德國總理梅克爾發言人塞柏特今日警告美國，若貿易戰爆發，美國與歐洲都將受害，希望美方不要踏上「錯誤的道路」。（資料照，路透）", "title": "貿易戰一觸即發 德國警告美國：勿踏上錯誤道路", "link": "http://news.ltn.com.tw/news/world/breakingnews/2356598"}, {"postdate": "2018-03-05", "updatetime": "2018-03-08", "body": "中國正朝修憲的方向讓國家主席習近平可以終身執政，紐約時報報導分析，歐洲期待中國扮演國際社會「負責任利害關係人」，這期望恐怕為之破滅。（法新社）〔中央社〕紐約時報報導，中國料將修憲讓國家主席習近平可以終身執政，歐洲期待中國扮演國際社會「負責任利害關係人」的期望為之破滅，如今鮮少人相信中國會走向西方民主和法治。報導中說，去年參加世界經濟論壇的全球菁英，對於川普當選美國總統煩惱不已，因為川普對於支撐歐洲聯盟的多邊聯盟和貿易公開表達不滿。當時，中國國家主席習近平站出來保證，如果美國不願意繼續擔任全球體系的領頭羊，中國樂意。為此，歐洲官員和企業領袖振奮不已。然而，一年過去了，歐洲領袖面對的真相是，習近平可能也是全球體系的威脅，而非偉大的捍衛者。如今，許多歐洲領袖指控中國試圖分化歐盟，因為中國以大規模投資爭取中歐和巴爾幹半島國家的支持。此外，中國在間諜活動和海外投資戰略上，變得更具侵略性，目標包括中國在歐洲的最大貿易夥伴德國。為此，他們感到戒慎恐懼。數十年以來，歐盟受惠二次世界大戰後美國創建的全球體系，中國亦復如此。當俄羅斯在蒲亭（Vladimir Putin）執政下依然是個想要復仇雪恥的強權、試圖動搖歐盟以及贏回冷戰時期失去的地盤，中國的經濟成功仰賴穩定和秩序，也有利於歐洲。但是，習近平可能永久執政，打亂此一平衡。許多歐洲領袖不信任川普，靠向中國一度似乎是聰明的保護手段，至少川普執政時期是如此。如今，習近平也構成問題，而且他可能不會下台。亞洲協會美中關係中心主任夏偉（Orville Schell）表示：「我們處於一個轉折點。」夏偉還說：「西方世界現在明白，我們必須比以往更為嚴肅看待中國改變世界。」川普宣布他將對進口鋼品課徵扶搖直上的關稅，此舉傷害歐洲更甚於中國，這又是一個歐洲卡在華盛頓和北京之間的明證。歐洲政治領袖已日漸提防中國的企圖，尤其是在川普政府外交部門領導階層陷入真空，以及俄羅斯持續干預之際。德國外長嘉布瑞爾（Sigmar Gabriel）上月提出警告，中國正在追求自己的世界秩序模式，並且試圖「在全球留下中國印記，建立一個中國系統，一個真實的全球系統，但和我們植基人權和個人自由的系統不同。」嘉布瑞爾尤其關切中國「一帶一路」計畫。為了推動「一帶一路」計畫，中國創設16+1合作機制，把中國和16個歐洲國家聯結在一起，其中11國是歐盟成員，其餘是巴爾幹半島西部國家。嘉布瑞爾在稍早的演說中指出：「如果我們無法對中國建構出單一的戰略，中國將會成功分化歐洲。」加州大學聖地牙哥分校「21世紀中國計畫」（21st Century China Program）主席謝淑麗（Susan L. Shirk）表示，歐洲領袖已習於與蒲亭交手，但習近平和他大不相同。「習近平想要成為受到尊重的全球領袖。他尚未試圖顛覆現存的體系，但他近來已開始著手建立自己的體系。」她指出，隨著中國重返列寧體制，還不知道這對全球治理的影響為何，尤其是川普放棄了美國的世界領導地位，棄之如敝屣，使得美國地位大不如前。但她又說，世界仍必須與中國打交道，以期讓習近平在現存架構下實現他的雄心，而非每次中國有所行動就過度反應。夏偉表示，習近平任期不受限制後，中國「有穩定的手掌舵」，有機會進行長遠規畫，並且有系統執行政策。「但是，這根植於列寧主義以及專制和控制，這對根植於不同價值體系的自由民主國家而言，將構成巨大的挑戰，尤其是全球如今正苦於群龍無首的局面。」", "title": "習近平延任恐成威脅  紐約時報：歐洲期待落空", "link": "http://news.ltn.com.tw/news/world/breakingnews/2356586"}, {"postdate": "2018-03-05", "updatetime": "2018-03-08", "body": "台北駐美代表高碩泰宣佈陳菊3月17日起訪紐約、華府與費城。（記者曹郁芬攝）〔駐美特派員曹郁芬／華府4日報導〕台北駐美代表高碩泰今天表示，高雄市長陳菊一行20多人預定3月17日起訪問紐約、華府、費城，25日經紐約返台。陳菊一團的考查主題是都市建設與綠建築，駐美代表處將提供禮遇與行政支援。高碩泰今天在台北駐美代表處舉辦新年聯歡晚會之前舉行記者會。這是陳菊首次訪問華府。據了解，陳菊一行預定19日到華府，20日在智庫「戰略暨國際研究中心」演講。高碩泰說，半年前華府智庫即和陳菊相約，希望透過陳菊女性政治人物的從政歷程來談台灣的婦女賦權與婦女參政，以及提升兩性平權等議題，分享她的個人經驗。高碩泰說，隨同陳菊訪美的有都市建設局與土地開發展的主管，重點在市政參訪、環保與綠建築。17日到紐約、19日到華府、23日前往費城，25日經紐約返台。由於台北盛傳陳菊可望接任總統府秘書長，華府政學界對於這位重量級政治人物的到訪充滿好奇。對於川普總統對貿易夥伴徵收懲罰性關稅以及美中可能出現的貿易戰，高碩泰說，台灣是美國最重要的貿易夥伴之一，有些個別產品，台灣相關經貿單位準備透過世界貿易組織的機制做反映，台美也在台北和華府進行了諮商，希望了解美方經貿政策的走向，不可掉以輕心。至於美方關切的美豬與美牛進口問題，他說，台灣有誠意處理，但正如台灣相關首長所說的，這些應是議題，不是前提。高碩泰表示，參、眾兩院都無異議通過台灣旅行法，就有很大的意涵，是一個正面、令人鼓舞的發展。過去一年半來，美行政部門在落實高層互動方面有表達了善意跟誠意，包括蔡英文總統與副總統陳建仁的高層過境的禮遇，美也曾派資深官員到台灣，希望未來能找到更大的空間。至於台灣旅行法通過後，台灣是否會有高層訪美，他說，目前國內沒有指示做相關規劃，而美方會不會利用美國在台協會（AIT）新大樓揭幕突破高層官員訪台？高碩泰說，AIT已在做積極地規劃，美方在辦喜事，祝賀的同時，台灣當然也拭目以待。", "title": "陳菊17日起訪美 20日於華府智庫演講", "link": "http://news.ltn.com.tw/news/politics/breakingnews/2355794"}, {"postdate": "2018-03-05", "updatetime": "2018-03-08", "body": "美國總統川普（中）揚言將調高對歐洲進口汽車的關稅。\b（美聯社資料照）美國總統川普持續對貿易夥伴施壓！針對歐盟揚言將對美國調高進口鋼鋁製品關稅展開報復，川普回嗆說，如果歐盟膽敢這麼做，美國將調高對歐洲進口汽車的關稅。", "title": "3/5重要財經新聞一覽", "link": "http://news.ltn.com.tw/news/business/breakingnews/2355774"}, {"postdate": "2018-03-05", "updatetime": "2018-03-08", "body": "美軍兵推指出，美軍若與北韓開戰，首日將有超過數十萬的平民死傷。（歐新社）〔即時新聞／綜合報導〕美軍上月底在夏威夷太平洋司令部總部進行兵推，模擬美軍若與北韓開戰，首日將有超過數十萬的平民死傷，也會造成約1萬名美軍受傷，是史上最殘酷的戰爭規模之一。《紐約時報》報導，這場沙盤推演僅為「桌面演習」，包括美軍陸軍參謀長麥利（Mark A. Milley）、特種作戰司令部司令湯瑪斯（Tony Thomas）等人都參與，雖然沒有進行實際軍演，但推演時間仍達數日。報導指出，此次兵推模擬美軍若攻打北韓可能面臨的障礙，也推估美軍後送傷患的能力，一名美軍將領透露，在模擬開戰的首日中，就有約1萬名美軍受傷，也會有數千甚至數十萬平民死傷，代價相當慘重，陸軍參謀長麥利對此表示，「任何現役的美軍士兵都沒經歷過如此殘酷的戰爭。」雖然進行兵推，不過五角大廈強調，這個推演不代表川普政府已決定對北韓發動攻擊，僅是要為北韓失控做準備。美國國防部長馬蒂斯（Jim Mattis）與軍方高官則擔憂，要是美國或北韓一方有任何風吹草動，軍事衝突就有可能隨時會爆發。", "title": "史上最殘酷！朝鮮半島若開戰 美軍：首日數10萬死傷", "link": "http://news.ltn.com.tw/news/world/breakingnews/2355722"}, {"postdate": "2018-03-05", "updatetime": "2018-03-08", "body": "台股上週五雖受美股影響跌破了五日線及季線，但收盤險守半年線位置，在價跌量縮且上有壓下有撐的情況下，預期台股近期走勢仍是呈現區間整理格局。（資料照）〔即時新聞／綜合報導〕上週五（3/2）台北股市受美股續跌影響，指數開低震盪，盤中最低跌逾146點，其後跌幅逐漸收斂，加權指數最終收在10698.17點，下跌87.62點，成交金額為1094.58億元，三大法人合計賣超金額為新台幣157.28億元，其中外資賣超155.76億元，投信買超0.69億元，自營商賣超2.21億元，外資在台股期貨多單未平倉部位增加474口為45,748口。台股近來受美股及國際股市走低影響下持續震盪，繼美國國債殖利率上升影響美股走勢後，川普更是於上週拋出將採取貿易保護措施引來市場熱議，如最終引起貿易戰的話，全球股市又將掀起一波震盪，投資人不可不提防；台股上週五雖受美股影響跌破了五日線及季線，但收盤險守半年線位置，在價跌量縮且上有壓下有撐的情況下，預期台股近期走勢仍是呈現區間整理格局。今日觀察重點：川普總統宣布對鋼與鋁進口課徵關稅，他在推特上寫道：「當美國對幾乎每一個貿易國都損失幾十億，甚至幾百億時，貿易戰就是好事，美國可以輕易獲勝。」。因擔憂爆發貿易戰，美國股市上週五盤中大幅下跌，收盤漲跌互見，漲跌幅介於-0.29至1.76％，美股四大指數高檔震盪。觀盤重點：觀察台股指數是否能守穩在半年線之上並進而收復季線，上攻成交量是否大於20日均量，半導體、蘋概、無人商店、電競、工業4.0、原物料、中概、金融。考量去年獲利衝破新高，現金股利回饋放大，加上折舊費用動能趨緩，兼顧財務穩健原則，台塑四寶股利政策將傾向70％～75％配發率為規劃原則。以去年合計獲利2,372.48億元粗估，台塑四寶配發現金股息規模將從105年的1,549.47億元，大幅向上墊高，達1,660～1,780億元。其中，台塑、南亞現金股息將輕鬆跨越5元水準；台塑化、台化則有6元的配發實力，台化更有機會衝高上看6.5元，齊創近年新高。對照當前股價，台塑、台塑化現金殖利率逾5％，南亞、台化達6％以上。高殖利率股有機會成為近期投資焦點。2018年西班牙世界行動通訊大會（MWC）已落幕，儘管在智慧型手機上並未發現太多新亮點，但5G技術則是大熱門。台系IC設計廠當中，已切入5G應用者包括聯發科（2454）、立積（4968）及宏觀（6568），未來都可望拜5G時代來臨而受惠。5G商機大，但實質營收貢獻最快將從2019年起。精測（6510）公布2月合併營收為2.13億元，為歷年同期次高，但受今年農曆年落於2月導致工作天數較少影響，月減14.2%，也比去年同期衰退18.6%。精測前二月合併營收4.62億元，比去年同期衰退10.9%，未如預期重回成長軌道。精測前二月營收走勢偏淡，法人憂心本季營收季增幅度恐無法達成原訂40%至45%的目標，預期將收斂為季增25%至30%。精測與晶圓代工奈米製程進展具相關性。三星強攻比特幣等虛擬貨幣挖礦晶片商機，跨海與台灣聯電集團旗下矽智財廠3035智原合作，透過智原的客戶委託設計（NRE）能力，找來更多挖礦晶片客戶，擴大三星代工訂單量，叫陣2330台積電。台積電未必受害深，但智原可望受惠。MLCC龍頭村田（Murata）2日針對0805、0603中容以下產品，宣布減產50％，並首度動用漲價手段以價制量，且未來將持續減產，此為日商TDK、京瓷之後，第三家因應MLCC需求湧現而啟動產能調整的日廠，日廠無力消化訂單之下，國巨（2327）、華新科（2492）可望坐收轉單潮，被動元件族群2018年營運可望成長。", "title": "台股盤前》台股守半年線位置 近期仍呈現整理格局", "link": "http://news.ltn.com.tw/news/business/breakingnews/2355717"}, {"postdate": "2018-03-05", "updatetime": "2018-03-08", "body": "〔編譯茅毅／綜合報導〕隸屬美國海軍第三艦隊的核動力航空母艦「卡爾文森號（USS Carl Vinson）」，預定五日抵達越南中部的峴港市，展開為期五天的訪問行程。這是自一九七五年越戰結束以來，美軍航艦首度訪問越南，被視為美、越兩國提升關係的重要一步，也是歷史性的軍事交流。美國有線電視新聞網（ＣＮＮ）報導，這艘乘員達五千人的航艦來訪，表面上旨在增進美、越兩個昔日敵國間萌芽中的友誼，但檯面下顯然是將矛頭對準中國，以反制北京在南海構築人工島礁與軍事化的擴張行動。卡爾文森號此行，係於美國總統川普去年十一月與越南國家主席陳大光會晤時敲定。華爾街日報報導，這代表兩人均關切中國在南海構築人工島礁與軍事化作為，值此北京在菲律賓等東南亞國家拓展其經濟及軍事影響力之際，華府這次難得在越南扳回一城。美、越關係正逐漸升溫，歐巴馬政府二○一六年解除對越南長達五十年的武器禁運，川普繼任後也持續與越南發展關係，去年捐贈巡邏艦予越南海警部隊，並資助清理越戰時化學武器遺留的污染。一七年十一月，川普的亞洲訪問行程首訪越南，美、越雙邊貿易逾五百億美元（約一．四七兆台幣），去年兩國還簽署總額達一二○億美元的多項經貿協議。卡爾文森號訪問越南期間，部分艦上官兵將與越南軍方舉行烹飪和體育活動，還將參訪紀念越戰期間化學武器「橙劑」受害者的設施。峴港位於越南中部，其外海的「藍鯨」油氣區由越南國家油氣集團與美商艾克森美孚合作開發，距離中、越皆聲索主權的西沙群島不遠。儘管部分中國政治評論者以美軍航艦訪越為由，鼓吹北京進一步擴充其南海軍力，但自此行於一月份獲證實以來，官方反而少有評論。退役美國海軍少將、前美國國務院發言人柯比（John Kirby）指出，卡爾文森號此次造訪越南，傳達美國重視越南的訊息，並向中國和其他亞太國家表態：美國會留在這裡。美國核動力航空母艦「卡爾文森號」，預定5日抵達越南中部的峴港。這是1975年越戰結束以來，美軍航艦首次訪問越南。圖為卡爾文森號去年5月在太平洋航行。\b（取自美國「遠東軍事海運司令部」）", "title": "反制中國 美航母越戰後首訪越南", "link": "http://news.ltn.com.tw/news/focus/paper/1181200"}, {"postdate": "2018-03-05", "updatetime": "2018-03-08", "body": "〔編譯張沛元／綜合報導〕南韓總統文在寅四日宣布，將派遣包括情報首長等多名高官組成的特使團前往北韓，以緩和朝鮮半島緊張情勢，促成美國與北韓對話。在此同時，向來對北韓立場強硬的美國總統川普，三日晚間在發表一場幾乎通篇都是玩笑的演說時表示，北韓主動致電美國，希望進行對話，美方則要求北韓先廢除核武再說。目前並不清楚川普是在說笑或確有此事。文在寅發言人尹永燦表示，訪問北韓的南韓特使團共十人，團長為青瓦台國家安保室長鄭義溶，另有國家情報院院長徐薰、統一部次官千海成、國家情報院第二次長金相均，與青瓦台國政狀況室長尹建永等四名高官，以及五名工作人員。特使團此行為時兩天，五日午後飛抵平壤，六日返回首爾，期間將與北韓高層就營造美國與北韓對話、朝鮮半島去核化，以及改善兩韓關係等廣泛議題進行討論。尹永燦還說，南韓特使團將在北韓行結束後，前往美國向川普政府官員說明兩韓會談結果。南韓媒體引述分析家報導，首爾同時派遣兩位部長級官員前往北韓，十分罕見；精通北韓事務的徐薰與精通對美事務的鄭義溶同時訪問平壤，有助於在推進兩韓對話的同時，促成北韓和美國的對話。這是兩韓繼日前落幕的南韓平昌冬季奧運會入場共旗以來，雙邊關係的最新發展，也是南韓對北韓領導人金正恩胞妹金與正上月以特使身分出席平昌冬奧的回應。文在寅尋求利用平昌冬奧開啟華府與平壤間的對話，以舒緩自美國與北韓對峙而升高的緊張情勢。此外，川普三日在華府的媒體人與媒體機構組織「烤架俱樂部」（Gridiron Club）年度晚宴上發表演說時「驚爆」，平壤當局數日前來電，表示想與美國對話，「我就說，『我們也想（與你們對話），但你們得先廢核，你們得廢核…我們（美國與北韓）會見面，看看是否會有好事發生…我不會排除與金正恩直接對話，我不會。』」目前並不清楚川普此言真假。川普向來對北韓立場強硬、多次與金正恩對嗆，甚至公開打臉國務卿提勒森，聲稱與北韓進行核談判是浪費時間。青瓦台國家安保室長鄭義溶將率團赴北韓訪問。（美聯社檔案照）", "title": "緩和兩韓關係 南韓國安特使團赴朝", "link": "http://news.ltn.com.tw/news/world/paper/1181182"}, {"postdate": "2018-03-05", "updatetime": "2018-03-08", "body": "〔記者卓怡君／台北報導〕上週先因美國聯準會（Fed）新任主席鮑爾暗示今年升息可能不只三次，後又有美國總統川普嗆聲要發動全球貿易戰，引發美股連日重挫，台股跟著走低，上週五失守季線、週線收黑，元宵行情「落漆」；法人指出，台股此波反彈至月線一萬○八二○點壓力區，前波套牢區壓力不輕，短線上檔空間恐被壓縮，且外資多空動向不明，建議做好現金控管，謹慎選股。安聯台灣科技基金經理人廖哲宏表示，市場揣測Fed升息步調可能加速，使得近期盤面持續大幅震盪，台股再度因美股下挫而回檔，但指數在年線及半年線之間相對有撐，近一週外資賣超約二○二．八三億元，建議投資人關注美元指數及外資買賣超狀況，作為盤勢方向的參考。廖哲宏表示，預期未來股市持續高度波動，今年台股操作難度要比去年更加挑戰，但因產業基本面仍然正向，建議投資人宜謹慎選股，做好現金控管，避免追高殺低，持續看好利基成長股、3D感測、人工智慧、車用電子、雲端、物聯網等，5G相關發展也值得留意。日盛MIT主流基金經理人顧克勤表示，美國總統川普決定對鋼鐵和鋁產品徵收進口關稅，引起市場對全球貿易戰疑慮，外資在現貨市場多空態度搖擺不定，期貨未平倉淨多單維持在四萬口之上，資金近期明顯流入低基期、低本益比、高股息族群，盤面表現以個股為主。顧克勤認為，加權指數在二月上旬跌破短中期均線關卡後，農曆開紅盤後有一波反彈，但二月六日形成的跳空缺口，尚未有化解跡象，預期指數短期內還是區間震盪。台股元宵行情落漆。（資料照）", "title": "台股元宵行情落漆 短線區間震盪", "link": "http://news.ltn.com.tw/news/business/paper/1181173"}, {"postdate": "2018-03-05", "updatetime": "2018-03-08", "body": "〔編譯盧永山／綜合報導〕美國總統川普宣布要對進口鋼鋁製品分別課徵二十五％及十％的關稅，聲稱此舉是落實「美國優先」政策；但包括汽車、太空、罐裝食品、科技等產業，均強烈反對此舉，認為將導致原料上漲，迫使相關業者裁員、甚至關廠。汽車及太空業者受創最深，因他們使用最多的鋼鋁製品；豐田汽車、本田汽車和現代汽車都表示，川普的計畫將使銷往美國的汽車漲價。福特汽車發言人貝克指出：「儘管福特在美國購買絕大部分鋼鐵和鋁製品，但此舉可能導致美國國內鋼鋁價格上漲，傷害美國製造商的競爭力。」產業人士也說，儘管罐裝食品業者使用金屬沒有那麼多，但這項關稅仍會產生巨大衝擊。金寶湯（Campbell Soup）警告，若調高關稅，將導致進口鍍錫鋼板（馬口鐵）價格上漲，最終將轉嫁到消費者身上；根據美國製罐協會資料，二○一六年美國對鍍錫鋼板的需求為二一○萬噸，但國內供應僅一二○萬噸。美國啤酒業者是用鋁大戶，他們呼籲川普政府撤銷這項關稅，因美國國內生產的鋁，根本不夠業者使用；啤酒大廠安海斯︱布希英博集團 （AB InBev）財務長杜特拉（Felipe Dutra）警告，啤酒業僱用的二百萬名工人，可能因鋁供應量突然不足而面臨失業命運。這項關稅也可能對蘋果等科技廠商造成衝擊。很多蘋果產品在中國製造，包括使用鋁或鐵機殼的iPhone。Loup Ventures分析師孟斯特（Gene Munster）表示，如果這項關稅僅針對原料部分，對蘋果衝擊還算小，因蘋果在美國生產的麥金塔電腦不多；但如果這項關稅包含最終成品，麥金塔電腦和iPhone的成本可能上升○．二％。圖為美國鋼鐵廠。\b（法新社）", "title": "美國優先 企業憂裁員、關廠", "link": "http://news.ltn.com.tw/news/business/paper/1181172"}, {"postdate": "2018-03-05", "updatetime": "2018-03-08", "body": "〔編譯盧永山／綜合報導〕長期看好美股的金融服務公司Raymond James首席投資策略師邵特（Jeff Saut）表示，如果美國總統川普課徵進口鋼鋁製品關稅演變成全面貿易戰，將成為美國股市的最大黑天鵝，投資人現階段最好按兵不動，直到情勢更明朗再說。邵特接受CNBC節目訪問指出：「如果此事演變為全面貿易戰，我就不清楚股市底部會在哪裡，目前只能按兵不動，直到情勢明朗；我們必須看接下來幾週發生什麼狀況，因如果貿易夥伴要採取報復行動，理應會在接下來幾週宣布。」川普上週四宣布，美國最快本週將對進口的鋼鐵和鋁製品課徵關稅。此舉造成美國貿易夥伴群起憤怒，投資人擔憂可能引發貿易戰，導致美股及全球股市大跌；上週道瓊工業指數下跌三％，史坦普五○○指數下跌二％。邵特坦言，川普宣布對進口鋼鋁製品課徵關稅，這個舉動雖令他感到訝異，但他仍未放棄看好美股的觀點，因美國經濟及企業獲利成長強勁，能使股市基本面好上十年之久；邵特說：「我認為這只會在短期內造成騷動，但這將為長期製造買進的機會。」但邵特不願意推薦投資人買股，因股市可能再度測試二月創下的低點；他說：「我不會在這個時候買進股票，因為這就像承接正在落下的刀子。」川普的決定引來不少批評。華爾街日報指出，這是川普上任以來，最大的政策錯誤，恐使美國成為「高價鋼鋁之國」；英國廣播公司（BBC） 也指出，若貿易戰爆發，可能會讓許多產業的未來陷入僵局。美國將課徵進口鋼鋁製品關稅，未來若演變成全面貿易戰，將成為美國股市的最大黑天鵝。\b\b（美聯社資料照）", "title": "貿易戰恐成美股最大黑天鵝", "link": "http://news.ltn.com.tw/news/business/paper/1181171"}, {"postdate": "2018-03-05", "updatetime": "2018-03-08", "body": "〔編譯盧永山／綜合報導〕美國總統川普持續對貿易夥伴施壓！針對歐盟揚言將對美國調高進口鋼鋁製品關稅展開報復，川普回嗆說，如果歐盟膽敢這麼做，美國將調高對歐洲進口汽車的關稅。川普上週四宣布，將對進口鋼鋁製品分別課徵二十五％和十％的關稅，引發歐盟等貿易夥伴不滿。歐盟執委會主席榮克指出，歐盟可能對自美國進口商品提高關稅，做為反制，並點名美國進口的波本威士忌、哈雷機車、Levi’s牛仔褲等做為報復對象。川普上週六在推特發文指出：「如果歐盟想進一步提高在歐盟營運的美國企業已經很高的關稅或障礙，我們將對大量免稅銷往美國的歐洲汽車課稅；因歐洲已讓美國汽車（和更多產品）無法在當地銷售，這是巨大的貿易失衡！」美國占全球賓士（BENZ）和寶馬（BMW）汽車銷量的十五％，占福斯全球銷量的五％，占奧迪全球銷量的十二％；去年美國在汽車及零件對德國的貿易逆差達二二三億美元，對英國貿易逆差達七十億美元。但川普想對歐洲進口汽車課稅，比他在推特所說的困難多了；因歐洲車商在美國僱用數以萬計的工人，並在阿拉巴馬州、南卡羅萊納州及德州設有廠房，例如寶馬在南卡羅萊納州生產休旅車，僱用逾九千人，是美國最大的雇主之一。目前美國針對在歐洲組裝的汽車課徵二．五％關稅，並對歐洲生產的小貨車課徵二十五％關稅；歐洲則對美國生產汽車課徵十％關稅。歐盟週一將公布針對市值二十八億歐元（約三十五億美元）的自美國進口逾一百項產品，徵收二十五％關稅；如果美國對進口鋼鋁製品課徵規稅，歐盟報復行動也會在九十天內生效。美國總統川普（中）揚言將調高對歐洲進口汽車的關稅。\b（美聯社資料照）", "title": "川普反嗆歐盟 揚言祭汽車關稅", "link": "http://news.ltn.com.tw/news/business/paper/1181170"}, {"postdate": "2018-03-05", "updatetime": "2018-03-08", "body": "〔編譯孫宇青／綜合報導〕中國第十三屆全國人民代表大會第一次會議五日開幕，在四日的會前記者會上，中國官員首度回應修憲取消國家主席任期制一事，聲稱相關作法旨在「維護以習近平為核心的黨中央權威」，間接承認習近平未來可能尋求繼續連任。此外，美國總統川普三日笑稱習已成「終身主席」，還說美國也可一試，則再度引起批評。擔任人大發言人的中國外交部常務副部長張業遂指出，目前中共黨章對黨總書記、黨中央軍事委員會主席及憲法對國家軍事委員會主席，均無「連任不得超過兩屆」之規定，國家主席若改採上述作法，「有助維護以習近平為核心的黨中央權威和統一領導，加強及完善國家領導體制」。張業遂另強調，此次人大的重要任務即為修憲，將以「堅持黨的領導」為原則。外媒指出，張業遂「意在言外」的說法，坐實習可能無限期連任國家主席的臆測。中國民間權益組織「民生觀察工作室」指出，武漢維權人士黃靜怡等數十人，拍攝「倒車」影片暗諷「體制大倒退」，在網路上被熱烈轉載，但黃旋即被以「尋釁滋事罪」拘留。中國最大問答網站「知乎」上，一條「公車司機連續疲勞駕駛不換班怎麼辦」的題目，也被認譏諷修憲，導致該網站的App服務，遭勒令下架七天。有線電視新聞網（CNN）取得影片顯示，川普三日在一場私人募款餐會，笑稱習近平已成「終身主席」、「也許我們也可以一試」。民主黨眾議員卡納推文回擊「極度不適當」、「（美國國父）華盛頓聽到後，在墳墓裡也會輾轉反側 」。中國人大記者會。（中央社）", "title": "廢國家主席任期 人大︰有助維護習核心", "link": "http://news.ltn.com.tw/news/politics/paper/1181162"}, {"postdate": "2018-03-05", "updatetime": "2018-03-08", "body": "", "title": "社論》務實因應美中貿易戰", "link": "http://news.ltn.com.tw/news/opinion/paper/1181131"}, {"postdate": "2018-03-05", "updatetime": "2018-03-08", "body": "記者盧冠誠／專題報導上週全球金融市場焦點依舊落在美國，美國聯準會（Fed）主席鮑爾首場國會聽證，釋出「鷹派」訊息；隨後美國總統川普將對進口鋼鐵和鋁品課徵重稅，引發全球貿易戰疑慮升溫。「貿易戰的憂慮，打亂了Fed升息步調！」外匯交易員說，鮑爾在國會的最新評論，提振市場對美國今年可能升息4次的預期；但川普的課稅計畫，削弱了是否還會達4次的看法，導致國際美元揚升後又回檔。打擊炒匯熱錢 央行將彭規楊隨國內重大經濟事件方面，中央銀行總裁楊金龍正式上任並提出兩大政策方向，打擊炒匯熱錢方面將「彭規楊隨」，對金融科技則抱持「開創新局」的開放態度。楊金龍表示，資本移動不僅困擾小型開放經濟體的金融穩定，甚至是若干新興市場發生危機的導火線；因此，未來如何妥適因應資本移動對匯率、利率以及金融穩定的衝擊，仍然是央行很大的挑戰。楊金龍對於資本移動的談話，外界解讀，儘管前央行總裁彭淮南卸任，但在打擊炒匯熱錢方面，將會是「彭規楊隨」。此外，央行發佈多項經濟數據，其中，1月貨幣總計數M1B、M2年增率分別降至3.11％及3.42％，分別創65個月及60個月新低，且睽違8個月後，M1B年增率往下摜破M2年增率，再度出現「死亡交叉」。而全體銀行1月底購置住宅貸款（房貸）餘額6兆6,734億元，續創史上新高，但受到農曆春節的季節性因素影響，建築貸款（土建融資）餘額則自歷史高點滑落，降至1兆7282億元。另外，經濟部公佈1月外銷訂單430.6億美元，創下歷年同月新高，年增率19.7％，已連續18個月正成長。經濟部指出，雖然受到農曆春節因素影響，2月外銷訂單可能介於年減2.2％到年增0.7％之間，且主要貨品訂單可能負成長，但合併1、2月一起看，預估年增率可達約10％，表現仍然不錯；目前外銷訂單已連續18個月正成長，為全球金融海嘯以來第2長紅，上次連續成長為2009年10月到2011年11月，延續26個月。近1年M1B與M2年增率。", "title": "＜上週數據＞川普鋼鋁課稅計畫 美元揚升又回檔", "link": "http://news.ltn.com.tw/news/weeklybiz/paper/1180994"}]