[{"title": "蓬佩奧關切香港理大衝突 喊話要林鄭獨立調查\r", "link": "https://news.ltn.com.tw/news/world/breakingnews/2982281", "body": "〔中央社〕香港理工大學警民衝突對峙引發外界關注，美國國務卿蓬佩奧今天對此表達嚴重關切，呼籲各方克制。蓬佩奧也對香港特首林鄭月娥公開喊話，希望她對示威運動展開獨立調查。香港「反送中」示威者自17日起在理工大學與港警爆發激烈衝突，校園陷入火海畫面震驚各界，引發國際高度關注。美國國務卿蓬佩奧（Mike Pompeo）今天臨時決定親自現身國務院大樓，針對伊朗、伊拉克及香港等地抗議事件發表聲明。請繼續往下閱讀...針對香港情勢，蓬佩奧表示，美方對香港內部政治動盪與暴力加劇嚴重關切，其中包括示威者與港警在理工大學及其他校園的對峙事件。蓬佩奧指出，美方多次呼籲香港各方保持克制，任何一方採取暴力手段都是不被接受的，但為香港帶來平靜的主要責任仍在於香港政府。蓬佩奧強調：「光靠執法努力無法解決動盪與暴力，（香港）政府須採取明確步驟來處理外界憂慮。」對此，蓬佩奧特別對香港特首林鄭月娥喊話，呼籲她對抗議相關事件展開獨立調查，作為「獨立監察警方處理投訴委員會」（監警會）審視調查的補充，以推動責任追究。蓬佩奧也再次重申美方立場，敦促中共履行其對香港人民的承諾。他強調：「香港人民要的只是『中英聯合聲明』所承諾他們的自由，這聲明是在聯合國登記在案的文件。」蓬佩奧15日前往美國德州休士頓萊斯大學（Rice University）以人權自由為題發表演說時，也被問及若中國使用武力鎮壓香港，美國是否會介入。蓬佩奧當時回應說，川普總統不排除思考如何妥當因應的可能性。（編輯：張佑之）    不用抽 不用搶 現在用APP看新聞 保證天天中獎　    點我下載APP　    按我看活動辦法", "postdate": "2019-11-19", "updatetime": "2019-11-19"}, {"title": "中國救市 4年來首降逆回購利率", "link": "https://news.ltn.com.tw/news/business/paper/1333121", "body": "", "postdate": "2019-11-19", "updatetime": "2019-11-19"}, {"title": "對華為禁售寬限期 美再延90天\r", "link": "https://news.ltn.com.tw/news/world/breakingnews/2982280", "body": "〔中央社〕美國川普政府今天再度展期90天，容許美國企業與中國華為技術公司維持生意往來。另一方面，美國主管機關也繼續草擬規定，來規範構成國家安全風險的電信公司。美國商務部5月將華為公司列入經濟黑名單後，一再透過給予90天寬限期來使華為得以繼續購買美國生產的某些商品。美方表示，展延寬限期的目的是為了儘量避免影響華為在美國的客戶，許多這些客戶是在美國鄉村地區經營網路。請繼續往下閱讀...美國商務部長羅斯（Wilbur Ross）發表聲明說：「臨時通用許可（Temporary General License）展期將使電信業者得以繼續為美國最偏遠地區的用戶提供服務…本部將繼續嚴加監督敏感技術的出口，以確保我們的創新發明不致被威脅我們國家安全的一方所用。」在美國再次為華為展延寬限期後，華爾街股市受到激勵，道瓊和標準普爾指數盤中觸及新高，分別來到28015.17點和3120.76點；科技股那斯達克指數也逼近歷史高點。1081119 。    不用抽 不用搶 現在用APP看新聞 保證天天中獎　    點我下載APP　    按我看活動辦法", "postdate": "2019-11-19", "updatetime": "2019-11-19"}, {"title": "民調：51%美國人民贊成彈劾 川普 \r", "link": "https://news.ltn.com.tw/news/world/breakingnews/2982277", "body": "〔中央社〕美國國會相關聽證會展開以來的首次民調結果顯示，略微多數的美國人民認為，川普總統應為他在烏克蘭電話門案的爭議性行為遭到彈劾與罷免。根據今天公布的美國廣播公司新聞網（ABC News）和易普索集團（Ipsos）聯合民調，51%美國受調者表示，川普應在國會參議院接受審訊並定罪；另有6%贊成彈劾，但不主張將川普罷免。請繼續往下閱讀...這似乎顯示，在國會眾議院情報委員會13日展開聽證會後，贊成彈劾川普的比例已增加。根據FiveThirtyEight網站， 先前民調的平均結果顯示，約有48%的美國人民贊成將川普罷免。國家廣播公司和易普索集團的民調並顯示，反對彈劾的人已減少到38%；相較下，FiveThirtyEight提供的先前平均比例是大約46%。但也有1／4受調者認為，川普沒做任何錯事。    不用抽 不用搶 現在用APP看新聞 保證天天中獎　    點我下載APP　    按我看活動辦法", "postdate": "2019-11-19", "updatetime": "2019-11-19"}, {"title": "恐選票流失 據報 川普 擱置電子菸禁令\r", "link": "https://news.ltn.com.tw/news/world/breakingnews/2982273", "body": "〔中央社〕美國媒體今天報導，川普總統對某些口味電子菸所擬議的禁令已打退堂鼓，以免使選票流失。「紐約時報」（The New York Times）和「華盛頓郵報」（Washington Post）都報導，據稱白宮幕僚建議川普，暫勿簽署備忘錄，禁止水果和薄荷等熱門口味的電子菸。這些幕僚警告，此一禁令恐怕有損他明年在一些重要的兵家必爭之州獲選連任的希望。請繼續往下閱讀...電子菸業者樂見這項禁令凍結。一些吸食電子菸的青少年普遍出現的健康問題已歸咎於這些業者。據報川普本月4日在搭機前往肯塔基州出席一項造勢大會時，曾迴避談論這項果決的作法。紐時和華郵引述川普身邊人士的話說，川普辯護稱，禁令會迫使電子菸商店關閉，造成失業問題。    不用抽 不用搶 現在用APP看新聞 保證天天中獎　    點我下載APP　    按我看活動辦法", "postdate": "2019-11-19", "updatetime": "2019-11-19"}, {"title": "吳斯懷： 川普 與蔡英文對待退役軍警完全不同", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2981863", "body": "〔記者吳書緯／台北報導〕名列國民黨不分區立委候選名單第四名的退役中將、反年改團體「八百壯士」副指揮官吳斯懷今天提到，美國總統川普與總統蔡英文對待軍公教警是完全地截然不同，他過去也請「八百壯士」成員在美國遞交資料「告洋狀」，讓美國人知道「蔡英文政府是如何對待台灣的軍公教警」。時報出版今天下午在台北舉辦《一筆穿雲：永遠的華府特派員劉屏的軍魂國魂與靈魂》新書發表會，作者劉屏是出身於屏東的空軍子弟，曾擔任駐美記者多年；吳斯懷、前台中市長胡志強、前國安會秘書長胡為真等人到場致意。吳斯懷上台致詞時提到，雖然不認識作者劉屏，但是過去劉屏在世時，寫的每篇文章都拜讀，文章呈現了「中華民族知識分子的風骨與格局」。請繼續往下閱讀...吳斯懷提到，當他與幾十萬退休軍公教在街頭485天，「對抗這個政府的不公不義時」，感謝劉屏遠在美國對他們的支持。吳斯懷提到，去年3月請「八百壯士護憲維權指揮部」國際事務主任空軍退役上校郭克勇赴美國華府拜會聯邦參議員，告訴美國國會「蔡英文是如何對待中華民國的軍公教警」，也獲得劉屏專文力挺。劉屏的新書中也有收錄抨擊蔡英文與川普對待軍公教警的截然不同的文章，獲得吳斯懷的高度認同。吳斯懷看到滿場出席的貴賓，感嘆「這代表劉屏作為中國知識分子的典範」獲得尊崇。與會的韓國瑜國政顧問團國防組成員、淡江大學教授黃介正也懷念老友，說出：「我們一起懷念老朋友劉屏，您的一筆穿雲上了天，請你俯瞰我們馬上要射出的『穿雲箭』」。    不用抽 不用搶 現在用APP看新聞 保證天天中獎　    點我下載APP　    按我看活動辦法", "postdate": "2019-11-18", "updatetime": "2019-11-19"}, {"title": "華為董事長：華為可不依賴美供應出貨 寬限期延長影響有限", "link": "https://news.ltn.com.tw/news/business/breakingnews/2981891", "body": "", "postdate": "2019-11-18", "updatetime": "2019-11-19"}, {"title": "大摩：全球經濟明年首季復甦 年增率達3.2％", "link": "https://news.ltn.com.tw/news/business/breakingnews/2981634", "body": "", "postdate": "2019-11-18", "updatetime": "2019-11-19"}, {"title": "歐巴馬︰民主黨總統參選人勿過度左傾 應更關心選民需求", "link": "https://news.ltn.com.tw/news/world/breakingnews/2981341", "body": "〔即時新聞／綜合報導〕美國前總統歐巴馬（Barack Obama），日前在公開的演說對民主黨總統初選做評論，呼籲民主黨參選人不應過度左傾，該將更多的注意力放於選民之上。綜合外媒報導，歐巴馬在出席民主聯盟（Democracy Alliance）募款活動時，罕見地對民主黨的總統參選人發表建議表示，大部份美國民眾認為，將體制破壞並重建是沒有必要的，選民希望看見的只是公平公正的美國。他也指出，民主黨候選人提出的移民和醫療政策，兩項議題都和選民的期待有落差，候選人應更加關心選民需求。請繼續往下閱讀...據報導，民主黨中間派已多次警告，太過左傾的參選人恐推開溫和派的共和黨選民和中間選民，民主黨若想戰勝總統川普，所需要的正是這些中間選民。歐巴馬的言論雖未指名道姓，但大多數人則認為這段言論，無疑是在向改革派的麻薩諸塞州參議員華倫（Elizabeth Warren）和佛蒙特州參議員桑德斯（Bernie Sanders）喊話，而2人的主要政見都在於改變國家結構的大型改革政策。目前歐巴馬仍未公開支持某一位候選人，對於前總統的喊話，多位候選人也做出回應。桑德斯笑稱，要看歐巴馬所稱的破壞體系是什麼意思。桑德斯表示，自己所提出的議題是多數勞工支持的，相關政策並不是在破壞體制，而是在爭取正義。華倫並沒有正面回應，而是表示自己相當欣賞歐巴馬的健保政策，並肯定該政策的成功。紐澤西州參議員布克（Cory Booker）則表示，目前民主黨應該將砲火統一對向力求連任的總統川普，而非持續的內部爭吵。    不用抽 不用搶 現在用APP看新聞 保證天天中獎　    點我下載APP　    按我看活動辦法", "postdate": "2019-11-18", "updatetime": "2019-11-19"}, {"title": "理大烽火美國表態了！   川普 政府官員：譴責武力、停止暴力", "link": "https://news.ltn.com.tw/news/world/breakingnews/2981588", "body": "〔即時新聞／綜合報導〕香港理工大學爆發嚴重警民衝突，火光、濃煙四起，讓校園宛如戰場，為了鎮壓示威者，警方大量使用煙霧彈、橡膠彈、水砲車，甚至出動俗稱「音波砲」的長距離揚聲裝置（LRAD），有美國政府高級官員表態：「美國譴責在港不合理使用武力」。據《路透》報導，一位不具名的川普政府高級官員在當地時間17日透露，香港理工大學爆發嚴重警民衝突，示威者遭到港警圍困在校園內，美國譴責在香港發生的不合理使用武力事件，並呼籲北京保護香港的自由，這名官員指出：「我們譴責不合理使用武力，敦促各方停止暴力行為，進行建設性對話。」請繼續往下閱讀...這名官員強調，正如川普所言，美國期望北京履行在《中英聯合聲明》中的承諾，保護香港的自由、法律制度和民主生活方式。    不用抽 不用搶 現在用APP看新聞 保證天天中獎　    點我下載APP　    按我看活動辦法", "postdate": "2019-11-18", "updatetime": "2019-11-19"}, {"title": "海地370萬人缺糧！總統坦承面臨「人道主義危機」向國際求援", "link": "https://news.ltn.com.tw/news/world/breakingnews/2981425", "body": "〔即時新聞／綜合報導〕台灣邦交國海地8月出現示威活動至今，不僅陷入政治僵局，也出現燃料缺乏與通貨膨脹的情況，將近370萬海地人民面臨糧食短缺。對此，海地總統摩依士（Jovenel Moïse）表示，國家正面臨人道主義危機，呼籲國際社會提供協助。據《路透》報導，民眾的反政府運動讓許多公司及學校被迫關閉，也導致糧食問題惡化。摩依士表示「我們正處於人道主義危機中，需要國際支持才能撐過去」，他透露，上月已寫信向川普求援，美國國際開發署（USAID）已同意提供2千噸糧食。請繼續往下閱讀...聯合國世界糧食計畫署（WFP）指出，海地目前超過三分之一的人口約370萬人的日常糧食相當缺乏，但示威者設置路障阻礙了交通，當地黑幫更趁亂引起騷動，導致資源難以送達，目前仍須募資290萬美金（約新台幣8800萬元）才能行動。摩依士坦承，已開始與公民團體、民間組織與反對派人士進行閉門會談，試圖進行改革，重新組織政府，他也表示目前沒有辭職意願或提前進行大選。不過，海地反對派領袖人物米歇爾（Andre Michel）、查爾斯（Moise Jean Charles）與主教團發言人米札爾（Loudeger Mazile）都宣稱「從沒聽過有任何對談消息」，強調對話的時機早已錯過了。    不用抽 不用搶 現在用APP看新聞 保證天天中獎　    點我下載APP　    按我看活動辦法", "postdate": "2019-11-18", "updatetime": "2019-11-19"}, {"title": "感恩節前送大禮！ 川普 ：將向美農民發放現金補貼", "link": "https://news.ltn.com.tw/news/business/breakingnews/2981365", "body": "", "postdate": "2019-11-18", "updatetime": "2019-11-19"}, {"title": "北韓怒嗆拜登「瘋狗」  川普 ：他雖懶散遲鈍但沒這麼糟", "link": "https://news.ltn.com.tw/news/world/breakingnews/2981366", "body": "〔即時新聞／綜合報導〕民主黨總統參選人拜登（Joe Biden）日前遭到北韓官媒痛批他是一隻應該被亂棍打死的「瘋狗」，不過多次譏笑拜登的美國總統川普卻罕見出面「緩頰」，稱拜登還不至於那麼糟。北韓《中央通信社》在14日發文痛批民主黨總統參選人拜登，稱其毀謗最高領導人的尊嚴，怒嗆像拜登這樣的瘋狗到處亂跑，恐傷及許多人，牠們應該要被亂棍打死；針對北韓砲火全開的聲明，美國總統川普卻出面為其政敵「緩頰」。請繼續往下閱讀...川普在推特表示，「委員長先生（指金正恩），拜登或許又懶又遲鈍（ Sleepy and Very Slow），但他不是瘋狗。事實上他還不至於那麼糟」。川普還不忘提醒金正恩，「我是唯一可以使你達到目標的人。你應該迅速採取行動，完成協議」，期待與其再次見面。    不用抽 不用搶 現在用APP看新聞 保證天天中獎　    點我下載APP　    按我看活動辦法", "postdate": "2019-11-18", "updatetime": "2019-11-19"}, {"title": "華郵：香港瀕臨崩潰", "link": "https://news.ltn.com.tw/news/world/paper/1332879", "body": "〔編譯劉宜庭／綜合報導〕華盛頓郵報十六日以「香港在崩潰邊緣」（Hong Kong is on the brink of breakdown）為題刊登評論文章，指稱持續逾五個月的「反送中」運動已使香港社會瀕臨崩潰邊緣；愈發激烈的警民暴力衝突首要歸咎於中國及香港政府最初對和平示威採取強硬立場，而北京一再選擇以不妥協、不退讓回應民眾訴求，促使示威活動從週末擴及週間，抗爭者逐漸採取暴力對待港警的方式來保護自己。評論認為「讓情勢緩和的責任在北京」，能讓香港街頭抗爭結束的唯一辦法，是港府克制警方作為及回應示威者的「合理訴求」。不過，華郵悲觀分析，北京大概會採取更激烈的武力手段來回應香港抗爭；若情勢果真如此發展，美國及其他民主國家必須準備好如何回應。紐約時事評論員朱明告訴美國中文媒體「大紀元」，中共當前「希望香港的暴力愈大愈好」，以便北京出面「止暴制亂」，並為最後港府或北京動手鎮壓「減少輿論阻力」。請繼續往下閱讀...中國駐港解放軍部隊自「反送中」運動爆發以來，十六日首次「自發性」出動配合香港居民打掃環境。紐時直指此舉充滿政治意涵，引發更多關於解放軍未來在港會扮演什麼角色的猜測，激起民間對中共可能動用軍隊鎮壓的擔憂。不過，中共黨媒「環球時報」總編輯胡錫進十六日否認，強調解放軍單純旨在清除路障及「向居民展現友誼」，沒有「傳達任何政治信號」的意圖。與此同時，華郵文章特別指出，旨在保障香港民主與自治的「香港人權與民主法案」，最快可能十八日在美國聯邦參議院表決通過，但美國總統川普的態度依然不明。美國戰略暨國際研究中心（CSIS）中國問題專家布蘭契特（Jude Blanchette）分析，若該法案獲國會通過，料將影響到美中貿易談判，導致協議難產，但由於共和、民主兩黨高度支持，加上美國職籃NBA事件升高全美對香港局勢關注的後續影響，川普也難以否決這項法案。    不用抽 不用搶 現在用APP看新聞 保證天天中獎　    點我下載APP　    按我看活動辦法", "postdate": "2019-11-18", "updatetime": "2019-11-19"}, {"title": "〈財經週報-投資趨勢〉油價波動 受制美中貿易與地緣政治風險", "link": "https://news.ltn.com.tw/news/weeklybiz/paper/1332868", "body": "", "postdate": "2019-11-18", "updatetime": "2019-11-19"}]