[{"title": "美墨圍牆資金 墨國大預言家： 川普 今年拿不到", "link": "https://news.ltn.com.tw/news/world/breakingnews/2663162", "body": "〔即時新聞／綜合報導〕美國總統川普的美墨圍牆大夢會成真嗎？昨日墨西哥知名預言家瓦奎茲（Antonio Vázquez）開示，川普不可能在今年拿到圍牆資金，但瓦奎斯儘管預言精準，過去還是有過一些失敗的紀錄，最終結果仍然不能確定。根據《法新社》報導，過去曾經準預言歐巴馬選上總統的墨西哥知名預言家「大巫師」瓦奎茲，昨日又再度預言，美國總統川普不惜讓政府關門，也想取得的美墨邊境圍牆資金，不可能在2019年通過。請繼續往下閱讀...瓦奎茲過去曾經說過相當多精準的預言，包含歐巴馬選上美國總統、墨西哥在去年世足賽踢贏德國，但他也有些失敗的紀錄，例如他過去曾預言川普會在2016年的共和黨內初選落敗，以及錯誤預言墨西哥前財政部長梅亞德（José Antonio Meade）會當選總統。瓦奎茲對於2019年將發生的事的預言，除了川普的美墨邊境圍牆資金之外，還有墨西哥新任總統羅培茲（Andres Manuel Lopez Obrador）未來會有健康問題，以及墨西哥大毒梟「矮子」古茲曼（Joaquin 'El Chapo' Guzman）今年會被判處無期徒刑。    不用抽 不用搶 現在用APP看新聞 保證天天中獎　    點我下載APP　    按我看活動辦法", "postdate": "2019-01-05", "updatetime": "2020-07-04"}, {"title": "築牆費沒著落  川普 持續關政府：要關多久就關多久", "link": "https://news.ltn.com.tw/news/world/breakingnews/2662967", "body": "〔即時新聞／綜合報導〕美墨圍牆爭議導致部分美國聯邦政府部會持續關閉，昨（4日）美國總統川普和共和、民主兩黨國會領袖就此問題二度協商。川普表示若得不到蓋牆經費，他將使政府停擺「幾個月甚至幾年」；川普宣稱，他其實可以宣布全國進入緊急狀態，不經國會同意就片面下令築牆，但「能經由協商程序做到會更好」，對與民主黨國會成員達成協議表示樂觀。綜合媒體報導，民主黨認為會談沒有進展，他們請總統先恢復政府運作，以免聯邦作業和員工在談判期間成為人質，遭川普反對。會後川普說，「我不認為（談判）會拖那麼久，不過我已有準備。」請繼續往下閱讀...共和黨和川普認為這場會談具「建設性」，川普更強調在圍牆經費問題解決之前，他不會讓政府重新開放，「我不稱之為關閉，而是為了國家利益和安全必須做的事。」美國政府部分部會停擺兩週，約有45萬名聯邦雇員無薪工作，38萬名員工被迫休假。川普宣稱，這些聯邦員工希望他堅持下去，為邊界安全奮戰。2日時，川普與兩黨國會領袖就政府停擺僵局作過閉門會談，民主黨提議通過臨時支出法案，讓政府恢復運作，內容包括撥給8個聯邦機構到9月底的經費、維持撥款13億美元給國土安全部用於邊境安全到2月8日等，但沒打算給邊境圍牆任何一毛錢。川普拒絕提案，「如果我這麼做，會顯得愚蠢」，並表示他就是因為主張蓋邊境圍牆才當選總統。川普說，「我們要求的是56億美元」，為了獲得撥款，政府「要關多久就關多久」，「可能很久，也可能很快（重啟）」。    不用抽 不用搶 現在用APP看新聞 保證天天中獎　    點我下載APP　    按我看活動辦法", "postdate": "2019-01-05", "updatetime": "2020-07-04"}, {"title": "不怕蘋果衝擊美國經濟  川普 ：因為他們在中國製造", "link": "https://news.ltn.com.tw/news/world/breakingnews/2662991", "body": "〔即時新聞／綜合報導〕蘋果3日罕見下修財測，盤後股價大跌，不過美國總統川普5日在白宮表示，他並不擔心蘋果公司，也不認為此事會對美國經濟產生衝擊。他說：「我跟我的好朋友庫克（蘋果執行長）說，把你的產品拿來美國做吧，蘋果對中國施予許多恩惠，甚至勝過美國，因為他們的產品多數都在中國製造。」這段話也讓網友直呼「高級反諷」。據《CNBC》報導，川普樂觀指出，蘋果的數據好的令人難以置信，「他們沒有問題的，蘋果是一間很棒的企業。」他自稱，從他成為總統以來，蘋果的股價上漲「100％」。不過報導指出，事實並非如此，川普從2017年1月就職以來，蘋果股價至今漲幅僅約18.5％。請繼續往下閱讀...另外，他提到，蘋果產品多數都在中國製造，因此他不怕蘋果股價對美國經濟產生影響，而他也對庫克喊話，希望蘋果能多在美國製造產品。但是，據了解，庫克在2018年3月受訪時的說法，和川普上述的發言有所出入，庫克當時表示，即使蘋果產品是在中國組裝，但卻是在美國製造的。報導一出，不少台灣網友表示「酸普」、「有笑有推」、「嘴巴真的很賤」、「怎麼辦我變川粉了」，另外也有人建議「蔡英文多學學，稱讚一下鴻海」。    不用抽 不用搶 現在用APP看新聞 保證天天中獎　    點我下載APP　    按我看活動辦法", "postdate": "2019-01-05", "updatetime": "2020-07-04"}, {"title": "川普 再批OPEC「壟斷」 自稱「天才」使油價下跌", "link": "https://news.ltn.com.tw/news/business/breakingnews/2662852", "body": "", "postdate": "2019-01-05", "updatetime": "2020-07-04"}, {"title": "兩岸與國際》蔡英文給力 川普 的印太戰略", "link": "https://news.ltn.com.tw/news/opinion/breakingnews/2662686", "body": "顏建發／健行科技大學企管系教授2018年九合一民進黨敗選後，蔡英文遭受內外砲火的攻擊，習近平也磨刀霍霍，欲屠之而後快，她面臨個人有生以來最大的風暴，但她回應獨派四老與習近平的「兩個絕不」（絕不接受一國兩制、絕不接受九二共識），除了再度展現女性領導者特有的沉著、審慎、堅定的特質，也為川普的印太戰略注入堅定的元素，而後者將開啟海峽兩國關係發展的新頁。值得玩味的是，習近平何以選擇1月2日發表《告台灣同胞書四十周年》？為何不是月尾或月頭？過去江澤民在1995年1月30日（農曆除夕）拋出「江八點」、胡錦濤在2008年12月31日（西曆除夕）發表《告台灣同胞書三十周年》的「胡六點」。一個令人做想像的連結是：習近平不選擇2018年12月31日或2019年1月1日，而是1月2日，可能是在等兩件事：（1）美國總統川普在當地時間2018年12月31日（北京已是深夜）簽署並公布定期向台灣出售防禦性武器、鼓勵美方高層訪台，加強兩國的政經和安全關係的《亞洲再保證倡議法案》；（2）我外交部於1月1日對此表示感謝。於是，極可能是習近平幕僚必須搜集與研判美、台的官方說法後，才於1月2日做審慎而完整的反應。蔡英文回應獨派四老與習近平的「兩個絕不」為川普的印太戰略注入堅定的元素，而後者將開啟海峽兩國關係發展的新頁。（本報資料照）國內不少專家看到習近平退回鄧小平「一國兩制」的基線，認為是保守、落伍，沒有新意。這是一種評價。但本文的另解是，這是習近平在「和平發展，一國兩制」的總攻擊發起線，蓄勢待發。習近平說：「我們不承諾放棄使用武力，保留採取一切必要措施的選項，針對的是外部勢力干涉和極少數台獨分裂分子及其分裂活動，絕非針對台灣同胞。」「外部勢力」自然是指涉美國。未來，習近平將象棋與圍棋並用－對台灣象棋與圍棋並下，對美國在亞太的地盤則施予圍棋戰術：（1） 對台灣象棋與圍棋並用習近平了解蔡英文政府不可能接受「一國兩制」的高標，因此也做出了低標的倡議；也就是既不能一時鯨吞，不如來個蠶食。於是埋下伏筆：「可以率先實現金門、馬祖同福建沿海地區通水、通電、通氣、通橋。要推動兩岸文化教育、醫療衛生合作，社會保障和公共資源共享，支持兩岸鄰近或條件相當地區基本公共服務均等化、普惠化、便捷化。」；「不管遭遇多少干擾阻礙，兩岸同胞交流合作不能停、不能斷、不能少。」中國在下象棋。蔡英文上台後，中國挖走離台灣較遠的5個邦交國，最近則積極要拿下南太平洋的邦交國；中國在下圍棋。目前台灣在南太有6個邦交國。其中，索羅門群島是人口與面積最大者。但澳洲外交暨貿易部前副部長巴特利（James Batley）曾撰文提醒：「隨著大選逐漸接近，似乎促使索羅門群島開始思考未來改和中國建交的優點。」雖然索國總理何瑞朗（Rick Houenipwela）曾表示，該國在今年3月舉行全國大選前，不會做出任何外交轉換，但中國市場的誘因太大，怕擋不住：中國是索羅門群島的最大出口市場；2016年索國超過62%的出口銷往中國，只有1%是輸往台灣。只不過，一旦動到南太島國，很多利益相關者－美國、日本、澳大利亞與紐西蘭－會冒出來阻擾中索建交。台灣在南太有6個邦交國，其中，索羅門群島是人口與面積最大者。圖為蔡英文總統2017年11月造訪索羅門群島。（本報資料照）（2）對美國下圍棋習近平上台後，一子一子下，目前已威脅到美國第一與第二島鏈的安全感。2015年起中國不斷擴充軍費，將南海軍事化，在西沙部署展示地對空的導彈，在南沙完成包括戰機跑道等國防設施。南海軍事化的努力正為提升戰機深入南太平洋的能力做準備。過去幾年，中國積極於耕耘南太島國，澳洲洛伊研究院統計，中國自2006年以來提供給南太平洋島國政府的援助總額超過23億美元，其中2/3是押貸。2018年亞太金合會（APEC）於11月12-18日在巴布亞紐幾內亞舉辦，習近平在APEC峰會開始前先在巴紐與部分南太平洋島國領導人舉辦「中國－南太平洋高峰會」，目的不言而喻。很清楚地，中國想繞過第一島鏈與第二島鏈而直接進入第二島鏈後方的海域。南太雖多小島，但以1982年《聯合國兩洋公約》的決議的「經濟專有區」定義，島嶼所屬國擁有離領海基線二百海浬（370.4公里）範圍內「具有勘探、開發、使用、養護、管理海床和底土及其上覆水域自然資源的權利」看來，中國在此區域的擴張除了會進一步壓縮台灣的邦交國，也將影響美、日、澳、紐在此區的戰略利益。過去幾年，中國積極於耕耘南太島國，中國在此區域的擴張除了會進一步壓縮台灣的邦交國，也將影響美、日、澳、紐在此區的戰略利益。（EPA）2017年以來，澳大利亞率先發起對中國「銳實力」的指控，後來又搶下華為原計畫在所羅門群島承擔的海底高速光纜項目，並宣佈禁止華為參與該國5G網路建設。2018年11月上旬，澳國設立一個基礎設施銀行，許諾向南太投資20億美元；島國可直接從銀行獲得投資貸款。英國BBC稱，這是因為中國踏上了澳國的地盤，讓澳國慌了神。最近美、澳、法、英等國動作頻頻，準備在太平洋地區開設新的大使館，增派外交人員，以應對中國的影響力，可見一斑。去（2018）年11月17日，美國副總統彭斯在巴布亞紐幾內亞舉辦的APEC上批評中國的一帶一路與南海作為、對台灣海峽如此關注而又宣布將與巴紐及澳洲合作，參與曼奴斯島（Manus Island）的隆布魯（Lombrum）海軍基地的聯合海事倡議，足見其憂心。未來，美中將會有場長期的角力，台灣的位置會變得更敏感、更重要。蔡英文的選邊站，除了可顧台灣的主權，也可為民主同盟盡一份力，助力印太戰略，應會受以美國為主的民主社群所激賞與支持。                ", "postdate": "2019-01-05", "updatetime": "2020-07-04"}, {"title": "80萬名員工等不到薪水 美聯邦高官卻爽加薪", "link": "https://news.ltn.com.tw/news/world/breakingnews/2662681", "body": "〔即時新聞／綜合報導〕美墨圍牆爭議導致美國聯邦政府持續關閉，數十萬名聯邦員工被迫放無薪假或做白工，但副總統彭斯（Mike Pence）、內閣秘書等高官此時卻可以享受加薪，根據聯邦人事管理局的文件指出，若無立法阻止，加薪案將於1月5日生效。綜合外媒報導，因美國政府部分關閉，目前約有45萬名聯邦雇員無薪工作，另有38萬名員工被迫休假，然而由於去年12月21日國會未通過聯邦機構預算案，也未重新延長凍結行政部門高級官員加薪法案，因此從2013年起積欠的增加薪資，將於下週匯入高級官員的戶頭。請繼續往下閱讀...報導表示，以副總統彭斯為例，其目前年薪為23萬0700美元（新台幣約710萬元），加薪後變為24萬3500美元（新台幣約750萬元）；內閣秘書年薪也將從19萬9700美元（新台幣約610萬元）達到21萬0700美元（新台幣約650萬元）；副祕書則從年薪17萬9700美元（新台幣約550萬元）增加至18萬9600美元（新台幣約580萬元）。報導提及，彭斯表示，在政府關閉期間，他不會接受這筆加薪。總統川普透露，他「可能會」考慮永久，或是僅在聯邦政府關閉期間取消加薪，但他早在12月底就簽署取消聯邦雇員加薪2.1%的行政命令。    不用抽 不用搶 現在用APP看新聞 保證天天中獎　    點我下載APP　    按我看活動辦法", "postdate": "2019-01-05", "updatetime": "2020-07-04"}, {"title": "不想讓中國成最大贏家... 川普 再對蘋果喊話", "link": "https://news.ltn.com.tw/news/world/breakingnews/2662618", "body": "〔即時新聞／綜合報導〕美國科技大廠蘋果調降財測引發市場動盪，執行長庫克直言，主要是受中國經濟放緩影響，導致銷售量不如預期。對此，美國總統川普對再對庫克喊話，希望他能將產線搬回美國。川普向來以「美國優先」為號召，不斷呼籲本土企業將產線搬回美國，製造更多就業機會。他在當地時間週五公開喊話，「蘋果在中國製造產品，我要對我的朋友庫克說，回到美國生產吧，中國是蘋果最大的受益者，不是我們」、「我現在在乎的只有美國，我希望這些大公司能夠回家，我要蘋果在美國生產iPhone和其它好東西。」請繼續往下閱讀...《CNN》報導，iPhone的生產是經由一道道複雜且遍布全球的供應鏈形成，要求蘋果撤出中國不但困難，可能性也不高，即便成真，美國較為昂貴的人力和產線將大幅增加產品的價格。維德布什證券董事總經理Dan Ives直言，「等到蘋果在美生產更多iPhone之前，人類可能已經登陸火星了，一切都是基於供應鏈成本的考量。」蘋果自2007年首代iPhone問世後首度調降財測，庫克在致投資人信函中表示，因為iPhone新機銷售低於預期，加上中國經濟疲軟，調降會計年度第一季（截至去年12月底）營收目標，由890億美元至930億美元區間降至約840億美元。    不用抽 不用搶 現在用APP看新聞 保證天天中獎　    點我下載APP　    按我看活動辦法", "postdate": "2019-01-05", "updatetime": "2020-07-04"}, {"title": "美眾院新風貌！新議長反中國 外委軍委新主席友台", "link": "https://news.ltn.com.tw/news/world/breakingnews/2662566", "body": "〔即時新聞／綜合報導〕美國第116屆新國會3日正式開議，被視為對中國強硬的民主黨資深眾議員裴洛西（Nancy Pelosi）3日回鍋當選美國眾議院議長，而眾院外交委員會新任主席恩格爾（Eliot Engel）和軍事委員會新任主席史密斯（Adam Smith），這2位都是台灣連線成員，長期關注美台發展。去年11月美國期中大選，民主黨成功翻盤，時隔8年重掌眾議院，而川普的共和黨則小幅擴展在參院的多數席次。3日眾院議長的選舉，78歲的裴洛西以基本盤220票執掌435席的眾院。裴洛西長期關注中國人權議題，六四事件爆發後，1991年她曾在北京天安門廣場拉布條抗議。請繼續往下閱讀...綜合媒體報導，恩格爾接替退休的羅伊斯（Ed Royce），成為新任眾議院外委會主席，他身為台灣連線（Taiwan Caucus）成員曾多次訪台，支持台灣旅行法，並且也曾連署力挺台灣參與世界衛生大會（WHA）。新任眾院軍委會主席史密斯也是台灣連線成員，史密斯所在的華盛頓州第9選區亞裔比例超過2成，其中不少來自台灣，他十分熟悉少數族裔的現況。    不用抽 不用搶 現在用APP看新聞 保證天天中獎　    點我下載APP　    按我看活動辦法", "postdate": "2019-01-05", "updatetime": "2020-07-04"}, {"title": "《紐時》爆料美下任國防部長人選  川普 再批「假新聞」", "link": "https://news.ltn.com.tw/news/world/breakingnews/2662572", "body": "〔即時新聞／綜合報導〕美國前國防部長馬提斯（Jim Mattis）元旦離職後，職務由副部長夏納翰（Patrick Shanahan）代理。《紐約時報》報導，美國總統川普屬意由前民主黨參議員韋伯接任部長，此消息遭川普否認，稱自己根本不認識韋伯，再轟《紐時》的報導是「假新聞」。《紐約時報》3日報導，3名川普政府匿名官員透露，韋伯曾是雷根政府時期的美國海軍部長，川普正考慮由他擔任下一任國防部長，還提到副總統彭斯和白宮代理幕僚長已經與韋伯接觸。請繼續往下閱讀...川普當地時間4日在推特發文否認，指《紐時》報導韋伯可能擔任下一任國防部長的消息是「假新聞」。川普說，「我敢說韋伯是一名好人，但我不僅不認識他，連面都沒見過，代理部長夏納翰表現得相當出色！」馬提斯因與川普理念不合決定去職，他在致五角大廈的告別信中指出：「在時局最艱難的時刻，我們部門被證明是最強健的。所以要對我們國家有信心及挺住，與我們的邦盟一起對抗我們的敵人。」    不用抽 不用搶 現在用APP看新聞 保證天天中獎　    點我下載APP　    按我看活動辦法", "postdate": "2019-01-05", "updatetime": "2020-07-04"}, {"title": "面對中國施壓 美前官員：今年 川普 應表現捍衛台灣決心", "link": "https://news.ltn.com.tw/news/world/breakingnews/2662548", "body": "〔即時新聞／綜合報導〕美國前國防部長辦公室中國事務顧問博思科 （Joseph Bosco）在《國會山報》（The Hill） 撰文指出，2018年中國透過各種方式對台施壓，甚至還干預了台灣的選舉，在軍事上挑釁動作也層出不窮，他認為美國總統應表達護台立場。博思科認為，中國政府認定美國不會插手兩岸衝突，加上美中兩國在軍事科技上差距縮小，因此中國出現挑釁美國的鷹派言論，他認為2019年很關鍵，川普應該要明確宣布捍衛台灣的決心。請繼續往下閱讀...他分析，雖然美中正在貿易戰談判時期，但若美方在台灣議題做出重大決策，即使短時間內會影響貿易談判，但長期來說對美國有利。《德國之聲》報導，英國諾丁漢大學當代中國研究學院研究主任蘇立文 （Jonathan Sullivan）表示，習日前的演說顯示出中國已對兩岸現狀不耐煩了，習近平必須要在20大時有拿得出手的政績，也迫使他在台灣問題上必須有所做為。    不用抽 不用搶 現在用APP看新聞 保證天天中獎　    點我下載APP　    按我看活動辦法", "postdate": "2019-01-05", "updatetime": "2020-07-04"}, {"title": "巴西新總統 不排除設美軍基地", "link": "https://news.ltn.com.tw/news/world/paper/1259105", "body": "〔編譯茅毅／綜合報導〕有「巴西川普」之稱的巴西極右派新總統波索納羅三日指稱，他對美國「今後」在巴西設立和營運軍事基地的討論持「開放」態度，端視「可能發生的世事」。這番話凸顯他渴望拉近美、巴關係。波索納羅二日向來訪的美國國務卿龐皮歐說，美巴現在「是朋友」。他並以藉由敵視中國對巴投資的姿態，使自己和華府站在同一陣線，一改巴西中間及左派政治人物多年來尋求擺脫美國影響力的做法，此舉將大幅轉變巴西外交政策方向。敵視中國投資 與美站在同一陣線六十三歲的波索納羅三日接受電視台專訪表示，「誰知道將來我們是不是可能得討論這個主題」。但他也說，此一實質議題「也許只是象徵性的」，目前美、中和俄羅斯「都能在沒有（海外軍事）基地下，把它們的武裝部隊投射到全球各地。」請繼續往下閱讀...波索納羅在專訪中，表達對俄國空軍去年十二月初參與在委內瑞拉舉行的軍演的「關切」。他批評委內瑞拉總統馬杜羅「獨裁」，且俄國為馬杜羅撐腰，使區域內緊張情勢顯著升溫，令人擔憂。他說，巴西有必要關切此事，「我對美國採取的動作屬於經濟上的，不過也可以是軍事的，在這方面，我們可以簽個條約、協議。我們並不想在南美洲當超級強權，但我們應該掌握最佳優勢。」當他被問到此話是否代表他會允許美國在巴西駐軍？波索納羅答道，當然願意磋商可能性。波索納羅也證實，將把巴西駐以色列大使館從特拉維夫遷至耶路撒冷，目前只是時間問題。他還說，反對巴西遷館的主要國家只有伊朗，沒有阿拉伯國家。巴西國內勢力強大的農業界先前已表態反對，避免惹惱每年向巴西購買數十億美元通過「清真認證」肉品的阿拉伯國家。    不用抽 不用搶 現在用APP看新聞 保證天天中獎　    點我下載APP　    按我看活動辦法", "postdate": "2019-01-05", "updatetime": "2020-07-04"}, {"title": "裴洛西回鍋眾院議長 封殺 川普 築牆經費", "link": "https://news.ltn.com.tw/news/world/paper/1259104", "body": "〔編譯魏國金／綜合外電報導〕美國民主黨資深眾議員裴洛西三日二度當選美國眾議院議長，成為美國政壇上最有影響力的女性。她上任後的首要任務就是帶領堪稱美國史上最多元、也深度分裂的眾議院，儘速與共和黨掌控的參院達成立法共識，終結政府局部關門僵局。當日眾院立刻給川普總統下馬威，通過兩項不包含美墨邊界築牆經費的相關法案，因違逆川普要求，在參院料將無法過關。去年十一月美國期中大選，民主黨成功翻盤，時隔八年重掌眾院，而川普的共和黨則小幅擴展在參院的多數席次，加深華府的政治僵局。三日眾院議長的選舉，兩黨壁壘分明，七十八歲的裴洛西以基本盤二二○票執掌四三五席的眾院，她也是美國史上唯一坐上國會議長寶座的女性。請繼續往下閱讀...裴洛西帶領的多元國會包括創紀錄的一○二位女性、新世代穆斯林、拉丁裔、非裔美籍與原住民議員，該結構與美國人口較類似。她將推動民主黨支持的法案，並監督與川普包括「通俄門」在內有關的所有調查，讓川普的彈劾威脅揮之不去；對此，川普推文回敬，指他執政的兩年，比任何總統都成功，不可能被彈劾。三日一百名新科眾議員的宣誓中，包括首批挺進國會的兩名穆斯林女性。為了讓三十六歲的歐瑪得以戴穆斯林頭巾宣誓就任，有關當局修改規章，解除長達一八一年禁止在眾院戴任何類型頭巾的禁令。離開肯亞難民營二十三年的她，手按祖父的可蘭經宣誓，彰顯他的精神與她同在。巴勒斯坦移民之女特萊布沒有戴穆斯林頭巾，而是穿上阿拉伯傳統長袍，手按一七三四年的英文版可蘭經宣誓就任，該可蘭經為美國第三任總統、獨立宣言主要起草人傑佛遜所有。    不用抽 不用搶 現在用APP看新聞 保證天天中獎　    點我下載APP　    按我看活動辦法", "postdate": "2019-01-05", "updatetime": "2020-07-04"}, {"title": "美中經貿磋商7日登場 聚焦智財、農工採購", "link": "https://news.ltn.com.tw/news/business/paper/1259091", "body": "", "postdate": "2019-01-05", "updatetime": "2020-07-04"}, {"title": "川普 ：已做好準備 讓政府關門一年或更久\r", "link": "https://news.ltn.com.tw/news/world/breakingnews/2662514", "body": "〔中央社〕美國總統川普今天表示，他準備讓美國政府關門一年或更久時間，對於他要求數十億美元興建美墨邊境高牆的立場堅持不退讓。法新社報導，川普證實，稍早在與民主黨領袖的會議中，他盡可能地說服他們，但未能就結束政府關門一事達成協議。請繼續往下閱讀...川普表示：「我絕對說過這些話。」「我不認為會變成這樣，但我已經做好了準備。」    不用抽 不用搶 現在用APP看新聞 保證天天中獎　    點我下載APP　    按我看活動辦法", "postdate": "2019-01-05", "updatetime": "2020-07-04"}, {"title": "川普 ：美中貿易談判進展相當順利\r", "link": "https://news.ltn.com.tw/news/world/breakingnews/2662512", "body": "〔中央社〕美國總統川普今天表示，美國與中國就解決貿易爭端的談判進展「相當順利」。路透社報導，川普與國會領袖針對政府部分關門的事進行會談後，他在白宮告訴記者：「我們與中國談判進展相當順利。」    不用抽 不用搶 現在用APP看新聞 保證天天中獎　    點我下載APP　    按我看活動辦法", "postdate": "2019-01-05", "updatetime": "2020-07-04"}]