[{"title": "防堵非法移民大軍 美軍擬進駐美墨邊境", "link": "http://news.ltn.com.tw/news/world/breakingnews/2592412", "body": "〔即時新聞／綜合報導〕美國3名政府官員透露，國防部長馬提斯（James Mattis）預計將週四（25日）簽署部署命令，向美墨邊境派遣800多名士兵，幫助邊境巡邏當局防堵一支正從中南美洲向美國移動的移民大軍。《CNN》報導，針對數千名持續向北移動的移民大軍，美國總統川普（DonaldTrump）今日早上的一則推特發文暗示了即將到來的行動，他說，正在派遣軍隊處理這個「國家警戒狀態」。美國官員透露，當局正在制定最終細節，包括這些部隊來自哪裡、具體任務為何。部隊不會採取致命行動來防堵移民，應是沿著美墨邊境的幾個關鍵地點，提供圍欄、圍牆材料和其他技術支援。報導指出，部隊將為邊界地區的邊防單位提供帳篷和醫療服務。這些官員指出，部隊保留了自衛權，邊防巡邏人員仍是實際阻止非法移民的人。預計這個800多人的部隊將在下週全數到位。據信，這批移民大軍可能會試圖翻越美墨邊界圍欄。", "postdate": "2018-10-25", "updatetime": "2018-10-26"}, {"title": "美國9月貿易逆差再創新高 連續4個月擴大", "link": "http://news.ltn.com.tw/news/business/breakingnews/2592342", "body": "", "postdate": "2018-10-25", "updatetime": "2018-10-26"}, {"title": "美中貿易戰衝擊亞洲  這國有望替代中國市場", "link": "http://news.ltn.com.tw/news/business/breakingnews/2592064", "body": "", "postdate": "2018-10-25", "updatetime": "2018-10-26"}, {"title": "安習會登場 外媒：川普貿易戰正使日中關係解凍", "link": "http://news.ltn.com.tw/news/business/breakingnews/2592213", "body": "", "postdate": "2018-10-25", "updatetime": "2018-10-26"}, {"title": "豬隊友？韓國瑜粉絲合成習近平「合照」 又引網友熱議", "link": "http://news.ltn.com.tw/news/politics/breakingnews/2592210", "body": "〔即時新聞／綜合報導〕高雄市長候選人韓國瑜自參選以來影片多次被爆出抄襲，雖然他本人撇清，仍受外界質疑。現在又有一個宣稱是「韓國瑜國際後援會」的臉書粉絲團貼出韓與各國元首的「合照」，引來熱議。最近有網友替韓國瑜製作的競選影片被發現盜用豐田（TOYOTA）的形象微電影片段，韓國瑜表示，不知道有這支影片，也呼籲網友要尊重著作權。但現在臉書又出現一個粉專，打著「韓國瑜國際後援會」的名號，還貼出不少韓國瑜與各國元首的合成照，其中包括美國總統川普、德國總理梅克爾、中國國家主席習近平與北韓領導人金正恩。這樣的照片引來網友討論，有支持者表示，「韓國瑜讚！與世界為友，宏偉，達觀的胸襟，他當選高雄市長是全高雄市民之福氣啦~」、「支持韓國瑜衝破百萬票~高票當選~」但也有網友認為，「這樣的合成照片是要陷害韓國瑜？」、「要黑人技巧也太差了吧。」、「跳梁小丑。」", "postdate": "2018-10-25", "updatetime": "2018-10-26"}, {"title": "炸彈包裹又一件！奧斯卡影帝勞勃狄尼洛也收到", "link": "http://news.ltn.com.tw/news/world/breakingnews/2592235", "body": "〔即時新聞／綜合報導〕美國民主黨高層或支持者，甚至媒體機構近日接連收到炸彈包裹，奧斯卡影帝勞勃狄尼洛（Robert De Niro）名下的餐廳也在今（25）日收到類似包裹，所幸當時餐廳沒有人，防爆小組已安全移除。綜合外媒報導，紐約警方消息指出，當地時間週四上午凌晨，一個疑似爆裂物的可疑包裹被送至位於曼哈頓下城的Tribeca Grill餐廳。警方表示，當時餐廳大樓並沒有人。《CNN》指出，這個炸彈包裹沒有爆炸，沒有人受傷。這個可疑包裹似乎先前寄給民主黨或《CNN》的炸彈包裹有關連。消息人士指出，就像這幾天發現的炸彈包裹，這個可疑物品外包裝貼有6枚排成兩排的美國國旗郵票，包裹正面也看不到明顯郵戳；X光掃描顯示，包裹裝有管道炸彈。《美聯社》指出，這個可疑包裹的收件人寫明是勞勃狄尼洛。勞勃狄尼洛曾多次開砲大批美國總統川普（Donald Trump），並稱他當選總統是「國家災難」。據外媒統計，加上勞勃狄尼洛，至今已有9個批評川普的人或機構收到炸彈包裹，包括《CNN》、前國務卿希拉蕊（Hillary Clinton）、前總統歐巴馬（Barack Obama）、前副總統拜登（Joe Biden）、前CIA局長布倫南（John Brennan），前司法部長霍爾德（Eric Holder）、眾議員沃特斯（Maxine Waters）和「金融大鱷」索羅斯（George Soros）。", "postdate": "2018-10-25", "updatetime": "2018-10-26"}, {"title": "傳川普iPhone遭竊聽 中外交部建議「可改用華為」", "link": "http://news.ltn.com.tw/news/business/breakingnews/2591959", "body": "", "postdate": "2018-10-25", "updatetime": "2018-10-26"}, {"title": "全球股市為何陷「獵殺10月」？ 這7大原因釀災", "link": "http://news.ltn.com.tw/news/business/breakingnews/2591868", "body": "", "postdate": "2018-10-25", "updatetime": "2018-10-26"}, {"title": "哈紹吉案波及 傳美國正極力搶救沙國軍售大單", "link": "http://news.ltn.com.tw/news/business/breakingnews/2591744", "body": "", "postdate": "2018-10-25", "updatetime": "2018-10-26"}, {"title": "橋水：美歐經濟週期接近尾聲 投資人該「向東看」", "link": "http://news.ltn.com.tw/news/business/breakingnews/2591723", "body": "", "postdate": "2018-10-25", "updatetime": "2018-10-26"}, {"title": "美要退中程飛彈條約   普廷放話：歐洲誰配合將成攻擊目標", "link": "http://news.ltn.com.tw/news/world/breakingnews/2591722", "body": "〔即時新聞／綜合報導〕美國總統川普近日放話要退出「中程核飛彈條約」（INF），引發各國憂心軍備競賽再起，作為締約國的俄羅斯也表達反對立場，總統普廷更撂狠話，若歐洲有國家和美國連成一氣，那將會成為俄羅斯的潛在目標。根據《路透》報導，普廷與義大利總理孔蒂（Giuseppe Conte）當地時間週三會面後，在記者發布會上被問及關於美國退出「中程核飛彈條約」一事，普廷表示，若美真的退出，俄國將立即做出對等回應，強調「我們會回應得又快又有效」。普廷還放話，「如果美國退出條約，問題將落在他們會如何處置那些中程飛彈，如果這些飛彈被送到歐洲，我們自然得做出回應，那些同意讓美國放置飛彈的歐洲國家，就得有心理準備，他們的國土將成為攻擊的目標之一。」《中程導彈條約》由美國和前蘇聯於1987年簽署，禁止美蘇兩國擁有、生產或試射可裝載核子與傳統彈頭、射程500至5500公里（亦即短、中、遠程）的所有陸基飛彈，但海基與空射飛彈不在此限。", "postdate": "2018-10-25", "updatetime": "2018-10-26"}, {"title": "美股續跌怪Fed？分析師：投資人更擔心貿易戰", "link": "http://news.ltn.com.tw/news/business/breakingnews/2591719", "body": "", "postdate": "2018-10-25", "updatetime": "2018-10-26"}, {"title": "美中關係日趨緊張...  美前駐歐陸軍司令：15年內恐發生戰爭", "link": "http://news.ltn.com.tw/news/world/breakingnews/2591662", "body": "〔即時新聞／綜合報導〕美中兩國關係陷入緊張，前美國駐歐洲陸軍司令霍吉斯（Ben Hodges）警告，美國很有可能在15年內和中國發生戰爭。根據《美聯社》報導，目前擔任華府智庫「歐洲政策分析中心」（Center for European Policy Analysis）戰略分析專家的霍吉斯近日參加「華沙安全論壇」（Warsaw Security Forum），他在論壇上表示，美國目前將更加關注太平洋及捍衛太平洋地區的利益，歐洲盟國在面對俄羅斯時，必須自己採取更多措施來防範俄羅斯。霍吉斯強調：「美國為了處理中國威脅，已無力兼顧歐洲與太平洋。」針對近期美軍驅逐艦與中國軍艦在南海幾近擦撞的事件，霍吉斯認為這只是美中關係漸趨緊張、競爭日益激烈的跡象之一。霍吉斯指出，中國不斷竊取技術，並透過資助非洲及歐洲的計畫控制當地基礎建設，他還透露，北京在歐洲已控有超過10%港口。霍吉斯強調：「美國需要十分強大的歐洲支柱。我認為15年內，美國極可能和中國開戰，但這並非不可避免。」談及地緣政治優先權不斷變化，霍吉斯表示美國對北約的承諾仍「不可動搖」，儘管川普有時會質疑歐洲軍事盟國的作用，但他確信川普政府仍然認為歐洲安全是美國的關鍵利益。", "postdate": "2018-10-25", "updatetime": "2018-10-26"}, {"title": "社會主義帶來破壞和失敗 白宮：應丟入歷史的垃圾桶", "link": "http://news.ltn.com.tw/news/world/breakingnews/2591355", "body": "〔即時新聞／綜合報導〕美國白宮經濟顧問委員會（CEA）23日公布一份72頁的最新報告，批評中國、古巴和蘇聯等實行社會主義或共產主義的國家，帶來的破壞和失敗，警告美國社會主義和民主黨極左政策為美國經濟造成的危害。白宮更直接在推特上發文總結，「拋開政治，社會主義應該丟入歷史的垃圾桶。」「在思想家馬克思（Karl Marx）生辰200週年之際，社會主義在美國的政治話語中捲土重來。」白宮經濟顧問委員會23日發表一篇名為「社會主義之機會成本」（The Opportunity Costs of Socialism）的報告，闡述社會主義意識形態對宏觀經濟的機會成本，包括生活水準和對美國聯邦預算的影響。白宮網站引述美國總統川普的一段話，「從蘇聯到古巴，再到委內瑞拉，無論採用了真正的社會主義還是共產主義，它都帶來了痛苦，毀滅性的破壞和失敗。」報告指出，過去和現在的社會主義支持者都將市場經濟中的收入分配描述為「剝削」（exploitation）的不公正結果，主張應該由廣泛的國家控制來糾正，解決方案包括單一支付者模式（Single Payer System）、高稅率（根據每個人的能力徵收），以及免費發放大部份商品和服務的公共政策（根據需求分配），但評估社會主義政策對經濟的影響時，認識到它們對生產和創新幾乎不存在物質激勵。報告透過對毛澤東時代的中國、古巴和蘇聯進行調查，發現這些非民主政府控制了農業，承諾使糧食更加豐收，結果大大減少了糧食產量，導致數千萬人因飢餓而死亡。即使在民主的支持下和平地實施高度社會主義政策，國家機器及其對資源的集中控制、帶來的一系列激勵扭曲和訊息的問題，委內瑞拉目前就是這種情況，如果美國採用像委內瑞拉那樣的高度社會主義政策，長期美國的實際GDP將至少降低40%，也就是每人每年減少2.4萬美元收入。研究表明，即使是經常被視為成功社會主義成功範例的北歐國家，也因使用社會主義政策而受到傷害，僅管北歐國家有大量「免費」的政府服務，但北歐國家的生活水平至少比美國低15%，如果美國在20世紀70年代採用類似北歐的政策，那麼現今美國的GDP將降低近20%。", "postdate": "2018-10-25", "updatetime": "2018-10-26"}, {"title": "川普愛用手機私聊   美媒爆：談話全遭中俄間諜竊聽！", "link": "http://news.ltn.com.tw/news/world/breakingnews/2591337", "body": "〔即時新聞／綜合報導〕美國總統川普愛用手機通電話，根據外媒報導，中國和俄羅斯的情報間諜經常竊聽川普的談話內容，從中判斷川普政府的政策，雖然官員已對川普提出警告，但川普仍堅持要用手機講電話。《紐約時報》等外媒報導指出，中國和俄羅斯間諜竊聽了川普的iPhone談話內容。過去有安全專家對此提出擔憂，因此川普在凱利（John Kelly）成為白宮幕僚長後，減少用手機使用通話，但4月之後又忍不住用手機講電話。官員對《紐時》表示，中國試圖利用川普的談話，以分析美中貿易戰的局勢，中國間諜已竊聽到，川普與黑石集團董事長蘇世民（Stephen Schwarzman）和拉斯維加斯賭博業大亨韋恩（Steve Wynn）的對話。報導只出，中國現已找到這兩人的朋友，靠中國商人以及與北京維持聯繫的人士，向川普友人提出北京的論點。這個策略主要是透過訊息傳遞，希望把北京觀點傳給川普。官員補充說，川普的朋友很可能沒有意識到中方的策略。川普本週曾表示，他可以自行決定是否用手機。至於韋恩的律師不願評論此事；黑石集團發言人則表示，蘇世民樂意在兩國間擔任調停者。", "postdate": "2018-10-25", "updatetime": "2018-10-26"}]